{
  "sections": [
    {
      "sectionHeader": "Risk-Level and Vaccine Eligibility Alerts",
      "sectionId": "risk-level-vaccine-eligibility-alerts",
      "sectionBody": "When we detect a change in the risk-level for your state, county, or city, we’ll send you an email to notify you. For states where the information is available, we’ll also let you know when there has been an update in vaccine eligibility. [Sign up](https://covidactnow.org/alert_signup?s=1577517) for the locations of your choice.\n\nTo avoid overwhelming your inbox, we send out alerts only on Mondays and Thursdays. For the most up-to-date risk assessments, check out the real time metrics on our site. If available, we recommend that you also sign up for vaccine notifications directly from your state, county, or city’s official site. We are an independent nonprofit not associated with the government.\n\n![example of a risk alert email]( \"Risk and vaccine eligibility email \")"
    },
    {
      "sectionHeader": "Daily Download",
      "sectionBody": "For a snapshot of the latest COVID map, news, research and developments around the country, our newsletter brings you timely, curated information. [Sign up here](https://confirmsubscription.com/h/t/1CB29DE18ED7358F).\n\n![example of a Daily Download newsletter email]( \"Daily Download example\")",
      "sectionId": "daily-download"
    },
    {
      "sectionHeader": "Research Rundown",
      "sectionSubheader": "",
      "sectionId": "research-rundown",
      "sectionBody": "Curated by medical writers and experts, this twice-weekly newsletter offers short, digestible summaries of significant scientific literature and COVID research. [Sign up here](https://confirmsubscription.com/h/t/F4D87CF97744FC8E).\n\n![example of research rundown newsletter email ]( \"Research rundown example\")"
    }
  ],
  "pageHeader": "About our alerts",
  "metadataTitle": "Covid Act Now risk and vaccine eligibility alerts",
  "metadataDescription": "Stay up to date by signing up for local vaccine eligibility and risk level updates, as well as Covid Act Now's free newsletters. ",
  "pageIntro": "To stay on top of COVID without visiting our site, sign up for email alerts or subscribe to our free newsletters."
}