{
  "header": "Case Studies",
  "intro": "We provide partners ranging from large commercial entities, like IBM, to small county health departments with clear, accurate, and up-to-date data. Learn more about how leaders in industry, public health, and government are using our data and tools to make better decisions to combat COVID.",
  "categories": [
    {
      "header": "Influencer",
      "categoryId": "influencer",
      "caseStudies": [
        {
          "body": "*Christina Madison, Pharm.D., is a public health expert and healthcare media contributor located in Las Vegas, Nevada. A former president of the Nevada Public Health Association, Madison currently works as an associate professor of pharmacy practice at Roseman University of Health Sciences and is the CEO of the Public Health Pharmacist, a public health consulting firm.*\n\n*Madison shares her knowledge on COVID risk with the media as well as state and local officials in order to impact COVID-related public health messaging, policy, and legislation. She is often approached by high-profile media outlets due to her clinical public health and infectious disease expertise and social media presence, and has been featured in over 50 on air TV appearances since the beginning of the pandemic.*\n\n## What is the challenge?\n\nMadison sees herself as a conduit for conveying local COVID information to public health workers, government officials, and the public. In her attempts to explain COVID to people without backgrounds in epidemiology, Madison often faces the challenge of finding accessible COVID data and models that are not overly technical, convoluted, or inconsistent.\n\n> Madison needs a resource for localized, data-driven COVID information that is evidence-based, county-specific, and digestible...\n\nTo combat widespread misinformation, Madison needs a resource for localized, data-driven COVID information that is evidence-based, county-specific, and digestible for both the general public as well as for local leaders that are in charge of COVID policies and COVID response planning.\n\n## How is Dr. Madison responding to COVID? \n\nMadison was excited to discover Covid Act Now (CAN), because its COVID resources are accessible and digestible to a broad audience. With the help of CAN’s easy-to-understand map and graphics, Madison now has a powerful communication tool that she can use not only to convey critical information about the local COVID situation to concerned citizens, but also to impact and influence the public health messaging and policies of public health workers. \n\nShe has used CAN in multiple presentations including her work with the Pacific AIDS Education and Training Center HIV Learning Network (HIVLN), a free telehealth HIV mentoring, training, and consulting program for clinical care programs and clinicians across AZ, CA, HI, and NV. \n\n[EMBED TWEET}\n\nMadison has also found these tools particularly useful during her [Twitter](https://twitter.com/PublicHealthRx) and Instagram engagements, as well as during her air-time on local news stations like Fox News 5 Nevada where she used CAN’s warning system to discuss COVID spread across Nevada.",
          "logoUrl": "/images_cms/the-public-health-pharmacist-logo.png",
          "summary": "Here’s how a public health expert uses our warning system and content to promote clear information about COVID.",
          "author": "Amanda Fassler",
          "logoAltText": "The Public Health Pharmacist",
          "header": "Christina Madison, Pharm.D., Public Health Expert in Las Vegas, Nevada",
          "caseStudyId": "dr-christina-madison",
          "tags": [],
          "shortTitle": "Christina Madison, Pharm,D. "
        },
        {
          "body": "*David Hinds, Ph.D., is a former associate professor and chair of Decision Science from Nova Southeastern University in Davie, Florida.* \n\n*He provides educational, analytical, and management advisory services to organizations and leaders in both the public and private sectors through his [website](https://essenceoflean.com/) and consulting services. Leveraging his data and modeling background, he publishes COVID focused educational content in order to encourage a shared understanding of COVID and to help local decision-making by policy makers, business leaders, and the general public.*\n\n\n\n## **What** is the challenge?\n\nHinds recognizes that the important decision making around COVID is happening at a local level. Local decision makers lack a shared understanding of COVID metrics and indicators. They also lack the granular data necessary to accurately assess the pandemic in local communities. \n\nHinds believes that even if policy interventions are in place, actual community and individual behavior may not follow along, especially when a lack of understanding and trust in the numbers leads to a lack of understanding and trust in the policy decisions that are being made. \n\nThe public requires tools to better understand COVID data, and Hinds seeks to bridge that gap. He believes in the importance of educating the public on COVID and needs a resource that can provide concise, reliable, up-to-date, and community-specific data.\n\n**How is Hinds responding to COVID?**\n\nHinds relies on Covid Act Now’s county level data to educate community leaders, business owners, and students in South Florida with a truly localized, up-to-date understanding of COVID. In addition, Hinds has reoriented his website and webinar presentations to center around CAN’s data and five key metrics and has created downloadable models and videos which are publicly available. \n\n> **“I see local decision-making as the key to controlling the COVID pandemic, and I believe that Covid Act Now has the best platform to support local decision-making.”**\n\nCAN is also benefiting from Hinds’ data modeling and educational background. He has recently partnered with Covid Act Now to prepare educational content, strengthening CAN’s ability to effectively communicate COVID data and metrics to the public.",
          "logoUrl": "/images_cms/florida_hinds.png",
          "summary": "A consultant in South Florida uses our data to educate local community leaders, business owners, and students.",
          "author": "\\[unknown]",
          "logoAltText": "florida-map-david-hinds",
          "header": "Decision Science Educator From Nova Southeastern University, FL",
          "caseStudyId": "david-hinds",
          "tags": [],
          "shortTitle": "David Hinds, Ph.D."
        }
      ]
    },
    {
      "header": "Department of Health",
      "categoryId": "department-of-health",
      "caseStudies": [
        {
          "header": "Epidemiologist with the Oklahoma State Department of Health",
          "shortTitle": "Melanie Curry M.P.H.",
          "caseStudyId": "melanie-curry",
          "logoUrl": "/images_cms/oklahoma-melanie-curry.png",
          "logoAltText": "Oklahoma state map",
          "summary": "An epidemiologist with Oklahoma’s department of health relies on our data to keep officials and health workers informed.",
          "body": "Melanie Curry M.P.H. is an epidemiologist with the Oklahoma State Department of Health located in Comanche County, which contains the city of Lawton in Southern Oklahoma. She earned a Masters in Public Health from Yale in 2019.\n\nIn her role as the Planning Section Chief for District 5 of [Oklahoma](https://covidactnow.org/us/oklahoma-ok?s=1226301), which has about 250,000 people from the counties of Beckham, Caddo, Comanche, Cotton, Greer, Harmon, Jackson, Kiowa, Tillman, and Washita, Curry must effectively understand and communicate the local COVID situation to government officials and health workers in order to help guide state and county-level responses to COVID outbreaks. \n\nData, models and visualizations are a part of her day-to-day responsibilities, whether in daily “tactics meetings” with members of the Incidence Command Center; in speaking to public health nurses during morning briefings; or when providing insights to the state governor.\n\n## What are the challenges?\n\nThe challenges that Curry faces in communicating the local COVID situation are numerous. When presenting data-heavy models and visualizations to officials that often do not have a background in epidemiology, **it can be difficult to articulate in simple and accessible terms the severity of the local COVID situation.** \n\nIn addition to their lack of public health background, these officials are **wary of COVID models and visualizations that appear to be politicized in any way**, and that may therefore be biased. \n\nIn-house COVID models may be messy and lack the credibility needed to guide decision makers on how to respond to state-wide outbreaks of COVID. \n\n## How is the Oklahoma State Department of Health responding to COVID? \n\nCurry uses Covid Act Now to communicate the local COVID situation to government officials and health workers in a way that is easy-to-understand, accurate, apolitical, and county-specific. \n\nAs Curry explains, “I think the Covid Act Now model looks a lot neater than mine does. It’s a lot more user friendly because mine looks crazy so people get a little scared. So if I’m doing any model projection, as Planning Chief for our Incidence Command Center, I’ll use your model, I’ll take a screenshot and show people what’s going on, or I’ll pull it up and screen share.”\n\n> “I’ve introduced this to my public health nurses, to my boss, my regional director. . . it has gotten a lot of positive feedback.”\n\nUsing a tool that gets to the point quickly by presenting credible, user-friendly, county-level COVID information, Curry has received enthusiastic reactions from people both inside and outside her network. As she explains it, “Everyone honestly that I have presented this website to has been very enthusiastic about it. I’ve introduced this to my public health nurses, to my boss, my regional director...I’ve also introduced it to my cohort from Yale, I still keep in touch with them just to pull info from if I need it, but I sent it out to them and they have since passed it on to others, so it has gotten a lot of positive feedback.”",
          "author": "\\[unknown]"
        }
      ]
    },
    {
      "header": "Non-Profit",
      "categoryId": "non-profit"
    },
    {
      "header": "Commercial",
      "categoryId": "commercial",
      "caseStudies": [
        {
          "body": "*BeyondHQ is a technology company that creates location intelligence applications for geographically distributed organizations. It tracks data across all US markets to help companies make talent, real estate, and cost decisions.*\n\n## What is the challenge?\n\nThe pandemic and the serious health risks associated with it has necessitated a new COVID related metric for BeyondHQ’s product. Companies and individuals looking to decide where to hire new talent or where to set up a remote office are now having to seriously consider the COVID Risk level in each location. BeyondHQ needs a reliable, up-to-date data source that informs this need.\n\n## How is BeyondHQ responding to COVID?\n\nBy incorporating Covid Act Now’s data and API into its banner of city metric filters, BeyondHQ is able to better give companies and individuals the ability to search for the right markets to hire from and set up offices. \n\n![beyondhq-filters](/images_cms/filters-screenshot.png \"BeyondHQ Location Filters\")\n\n![beyondhq-covid-map](/images_cms/map-screenshot.png \"BeyondHQ COVID Severity Map\")\n\nAllowing users to consider COVID risk level will be critical to BeyondHQ’s product going forward. BeyondHQ’s Head of Product Allie Meng explains, “While companies are adopting a more aggressive remote strategy, they still need to be strategic about location. You can imagine that hiring in and around a certain market gives teams and remote employees the ability to meet in person for necessary real time communication, especially as cities start to reopen. Looking at a market’s COVID risk level will be an important consideration for hiring and managing overall risk.” \n\nSince incorporating Covid Act Now’s data and API into its list of filters, BeyondHQ has seen a notable increase in user interaction.",
          "logoUrl": "/images_cms/beyondhq-logo-315-15.png",
          "summary": "This location intelligence company incorporates our API on its website to view COVID risk in different markets.",
          "author": "Tom MacMullen",
          "logoAltText": "beyondhq-logo",
          "header": "BeyondHQ adds CAN’s data and API to its banner of city metric filters",
          "caseStudyId": "beyondgq",
          "tags": [
            "api"
          ],
          "shortTitle": "BeyondHQ"
        },
        {
          "header": "IBM in Support of the U.S. Department of Defense COVID Response",
          "shortTitle": "IBM",
          "caseStudyId": "ibm",
          "author": "Mikayla O'Bryan",
          "logoUrl": "/images_cms/ibm-logo.png",
          "logoAltText": "ibm-logo",
          "summary": "This multinational company applies our models to aid the Department of Defense in its humanitarian response to COVID.",
          "body": "IBM is a leading global technology and consulting company that works with clients to tackle some of the world's most complex and challenging issues. \n\nThe company is now dedicated to developing and sharing resources to address the pandemic. IBM works with the U.S. Department of Defense (DoD) to aid in its disaster and humanitarian response to COVID-19. IBM helps the DoD understand and anticipate medical shortages, food shortages, and supply chain breakages, so that directed DoD units can be prepared to provide timely support and minimize damage to local communities.\n\n## What is the challenge?\n\nIBM has not historically been focused on pandemic modeling. It therefore sought to quickly identify an existing model that offers credible and reliable nowcasting and forecasting of COVID in the U.S. at the county level. \n\nIBM needs a model that includes critical public health information such as infection growth rate, hospital capacity, and hospital utilization. Without a strong COVID modeling system, IBM would be unable to support the DoD to provide directed units and organizations with the key information necessary to infer and predict where COVID outbreaks and resource shortages will occur. IBM needs to share a model that assesses non-health data inputs, such as food security and social unrest, and also allows the DoD units to get a picture of what is happening on the ground in order to direct resources and attention to the places that need them.\n\n## How is IBM responding to COVID?\n\nIBM chose to use the Covid Act Now (CAN) model over other available models to power the disease progression portion of its project with the DoD. With CAN, IBM is able to present the DoD with one model that combines multiple sources in a clear, digestible format. IBM chose CAN’s model because it collects data from many different sources automatically on a regular basis. CAN is the only model to calculate COVID’s infection growth rate at the county level. It also provides great estimates for hospital bed, ICU, and ventilator usage by COVID patients. IBM worked closely to create displays of CAN’s county-level R(t) and infection counts at current day, as well as forecasted 4, 8, 12, and 28 days into the future. In addition, IBM is able to share county level forecasts on medical supply shortages of hospital beds, ICU beds, and ventilators. This data directly affects how and where the DoD responds to the current COVID-19 pandemic, as well as future humanitarian and disaster relief missions. \n\nIBM developed additional models that use other data inputs affected by the spread of COVID, such as unemployment, income, and the price of food, to predict the food gap, using data provided by Feeding America and the Bureau of Labor and Statistics. Another model looks at the potential disruption in the food supply chain. For that model, the likelihood of businesses shutting down and their typical supply is considered. The effect of population dispersion due to severe weather events is also being investigated.\n\nIBM uses CAN in collaboration with the DoD and Feeding America to point the DoD towards counties that may experience hospital capacity or food shortages due to COVID. The collaboration between CAN, IBM, and therefore the DoD continues to evolve with the COVID response. In early July, IBM presented CAN data on ICU and hospital capacity to the White House COVID Task Force.\n\n> **“We’ve realized that your model gives us the best estimate of how many ICU beds, regular hospital beds, and ventilators are being taken up by COVID patients, so that was a huge plus for us.”**\n>\n> “We gave a presentation to White House Coronavirus task force yesterday and we showed data from your model.”"
        }
      ]
    },
    {
      "header": "Policy Maker",
      "categoryId": "policy-maker"
    }
  ]
}