{
  "intro": "Here you can find clear, trusted, shareable information to make informed decisions around COVID, as well as essential resources that will help you understand, interpret, and apply Covid Act Now’s data.",
  "header": "Learn about COVID",
  "metadataTitle": "COVID-19 Essential Information & Resources - Covid Act Now",
  "metadataDescription": "Find recent and trusted information & resources about the novel Coronavirus (2019-nCoV). Learn about Symptoms, Tests, Risks, and more. Backed by medical experts. Make informed decisions to stop the disease for you and your community.",
  "sections": [
    {
      "sectionTitle": "Risk levels & key metrics",
      "sectionId": "covid-risk-levels-metrics",
      "description": "Learn about the five key metrics Covid Act Now uses to understand the impacts of COVID and efforts to contain it across U.S. states, metros, and counties.",
      "buttonCta": "View risk levels & key metrics",
      "buttonRedirect": "/covid-risk-levels-metrics"
    },
    {
      "sectionTitle": "Glossary",
      "sectionId": "glossary",
      "description": "R₀ vs R(t) vs Infection rate. Here is a simple glossary of COVID-related terms.",
      "buttonCta": "View glossary",
      "buttonRedirect": "/glossary"
    },
    {
      "sectionTitle": "FAQ",
      "sectionId": "faq",
      "description": "\"Who is most at risk of getting COVID?\" to \"how soon after possible exposure to COVID should I get tested?\" Here are answers to some of the top COVID questions.",
      "buttonCta": "View FAQ",
      "buttonRedirect": "/faq"
    },
    {
      "sectionTitle": "Deep dives",
      "sectionId": "deep-dives",
      "buttonCta": "View deep dives",
      "buttonRedirect": "/deep-dives",
      "description": "This section offers a deeper analysis of how, why, and where COVID is spreading. Our editors and guest authors dig into the details of what COVID means for people – particularly the least advantaged in society – and the impact policies have in protecting them."
    },
    {
      "sectionTitle": "Case studies",
      "sectionId": "case-studies",
      "description": "Learn about how leaders in industry, public health, and government are using Covid Act Now’s data and tools to make better decisions to combat COVID.",
      "buttonCta": "View case studies",
      "buttonRedirect": "/case-studies"
    }
  ]
}