{
  "header": "Case studies",
  "intro": "What exactly does it mean to make “data-informed decisions?” Let our partners show you. Since March, hundreds of individuals, businesses, community leaders, and policy makers have used data in their strategic and day-to-day response to the pandemic. Below you can find a number of case studies, where you can learn from the ways that different people are making decisions for themselves, their organizations, and their communities during COVID.",
  "categories": [
    {
      "header": "Public health departments",
      "categoryId": "public-health-departments",
      "caseStudies": [
        {
          "body": "In early March, the California Department of Public Health (CDPH) brought together a team of data scientists and public health officials to create a data tool for driving policy and public health actions in California. The goal was to create an ensemble view of the best COVID models available in order to facilitate comparison, discussion, and clarity about pandemic trends. \n\nOn June 25, CDPH launched the [California COVID Assessment Tool](https://calcat.covid19.ca.gov/cacovidmodels/) (CalCAT), a “model of models” and the first state dashboard of its kind in the country. CalCAT has been used by state and county officials alike, setting the standard for COVID data collection in America.\n\n## **What** is the challenge?\n\nIn creating CalCAT, the CDPH team sought to answer three key questions: \n\n1. How fast is COVID spreading in [California](https://covidactnow.org/us/california-ca?s=1279305) today? (Specifically, what is the [infection growth rate](/glossary#infection-growth-rate)?)\n2. At this rate of spread, what would we expect in the next two to four weeks if no action were taken? \n3. What are the long-term impacts of the different actions we could take? \n\nDecision making during a pandemic is infinitely complex. To determine the best course of action, decision makers must weigh a host of economic, social and cultural variables. For instance, if businesses are asked to shut down, the livelihoods of individuals and families could be imperiled; closing schools could hinder not only education but also the safety and nutrition of students; vulnerable communities — at risk due to age, race or socioeconomic status — could experience greater impacts. Compliance is also a concern. Some polls show that [only 64 percent of people](https://www.cnn.com/2020/06/26/politics/maskwearing-coronavirus-analysis/index.html) in California complied with the [state’s mask mandate](https://www.cdph.ca.gov/Programs/CID/DCDC/CDPH%20Document%20Library/COVID-19/Guidance-for-Face-Coverings_06-18-2020.pdf) in June.\n\nCalCAT’s mandate is to provide decision makers with reliable, trustworthy, and useful information from a public health perspective. To do so, CalCAT realized it could not rely on any one, single model. Rather, it aggregated a range of models and vetted them for granularity, objectivity, and credibility.\n\n> CalCAT realized it could not rely on any one, single model. Rather, it aggregated a range of models and vetted them for granularity, objectivity, and credibility.\n\nThe emphasis on granular (e.g., county-level) data was particularly challenging, since many COVID models provide only state-level forecasts. Yet the CDPH team knew that county-level information would be critical; California is a large and diverse state. San Francisco and Sonoma County are neighbors, just 45 miles apart, yet face drastically different considerations: San Francisco has a density of about [18,000 people per square mile](https://www.opendatanetwork.com/entity/1600000US0667000/San_Francisco_CA/geographic.population.density?year=2018), while Sonoma County has only [300 per square mile](https://www.opendatanetwork.com/entity/0500000US06097-0500000US06067/Sonoma_County_CA-Sacramento_County_CA/geographic.population.density?year=2018); San Francisco’s major industries are technology and manufacturing, while Sonoma County’s are hospitality and agriculture; San Francisco has a [high proportion of immigrants](https://www.census.gov/quickfacts/sanfranciscocountycalifornia), while Sonoma County [does not](https://www.census.gov/quickfacts/sonomacountycalifornia). \n\nIn addition, CDPH wanted to look at forecasts of both hospitalizations and deaths. **Many models provide only one or the other, but both were important to the CDPH**. Projected hospitalizations paint a picture of COVID’s spread and help decision makers think about the allocation of resources, such as hospital staff and supplies. Projected deaths, on the other hand, paint a picture of the quality of care that patients receive, and may point to a need for adopting new policies.\n\nAnother consideration is that hospitalizations may provide more timely information on the spread of COVID; besides the fact that hospitalizations generally precede fatalities, there are often heavy lags in the reporting of deaths. To record a confirmed COVID death requires a complete death certificate, and a complete death certificate has three components. First, the certificate must be filled out by a doctor, hospital staff or a medical examiner’s office, depending on where a person dies. There can be slow-downs due to the overburdening of our healthcare system. Second, the certificate is filled out by the funeral home. Third, the certificate is filled out by the family. Difficulties identifying family members may lead to additional delays. Even when family members are identified, they may not be prepared to fill out paperwork during the grieving process.\n\nOn the other hand, data on deaths tends to be more reliable than data on hospitalizations. Due to the heavy burden being upheld by healthcare systems, reporting is subject to error, and many COVID hospitalizations may not be recorded. It’s also worth noting that hospitalizations are likely a small fraction of the total number of COVID cases, with some estimates that actual COVID cases are 12x the number of reported hospitalizations.\n\n## How is the California Department of Public Health responding to COVID?\n\nThe Covid Act Now (CAN) model fulfills two unique requirements: (1) county-level forecasts, (2) forecasts of hospitalizations and deaths.\n\n![California County Hospitalization Forecasts: Graph of CalCAT hospitalization forecasts for Alameda County, which uses Covid Act Now as one of its models](/images_cms/alameda-calcat-forecasts.png \"CalCAT Forecasts for COVID Hospitalizations\")\n\n*Covid Act Now is one of the key models, including Johns Hopkins, UCLA, and IHME, that the CDPH’s CalCAT tool uses in their **county-level forecasting for COVID hospitalizations**, pictured here, as well as COVID deaths.* \n\n![R-effective trends by County: Graph of CalCAT nowcasts for R-effective trends in Alameda County using a variety of models, including Covid Act Now's. ](/images_cms/calcat-alameda-nowcasts-reff.png \"CalCAT Nowcasts for R-effective\")\n\n*CalCAT's county-level **nowcasting also uses CAN in illustrating trends in R(t)**, which tells us how fast COVID is spreading in the county by measuring the average number of people each infected person goes on to infect.*\n\nToday, CalCAT integrates CAN into its [nowcasts](/glossary#nowcasting) and [forecasts](/glossary#forecasting), enabling decision makers to understand the current spread of COVID, project the spread over the next few weeks, and model the impact of various policy interventions. By incorporating CAN data and resources, CalCAT can give insight into the current state of COVID in each county, and model how these counties will look in the future, depending on the types of policies that are put in place. CAN also plays an essential role in providing the data to understand the effects of stay-at-home and distancing policies. This tool is invaluable for California policymakers, including Governor Gavin Newsom, who uses the data from CalCAT to make informed decisions that help keep the 39 million Californians safe. \n\n> By incorporating CAN data and resources, CalCAT can give insight into the current state of COVID in each county, and model how these counties will look in the future, depending on the types of policies that are put in place.",
          "logoUrl": "/images_cms/cdph-logo.png",
          "summary": "California’s CalCAT tool uses our data to analyze current COVID spread and project the impact of policy interventions.",
          "author": "Mikayla O'Bryan",
          "logoAltText": "California Department of Public Health logo",
          "header": "California Department of Public Health launches CalCAT",
          "caseStudyId": "cdph-calcat",
          "tags": [
            "model",
            "county-data"
          ],
          "shortTitle": "California Department of Public Health"
        },
        {
          "body": "Melanie Curry, M.P.H., is an epidemiologist with the [Oklahoma State Department of Health](https://coronavirus.health.ok.gov/). She serves as planning section chief for Oklahoma's District 5, which has about 250,000 people in ten counties. In this role, Curry must have a clear picture of the local COVID situation in order to communicate effectively with government officials and health workers and guide them in their state and county-level responses to COVID outbreaks. \n\nData, models and visualizations are a part of her day-to-day responsibilities, whether in daily “tactics meetings” with members of the Incidence Command Center; in speaking to public health nurses during morning briefings; or when providing insights to the state governor.\n\n## **What** are the challenges?\n\nThe challenges that Curry faces in communicating about the local COVID situation are numerous. When presenting data-heavy models and visualizations to officials who often do not have a background in epidemiology, **it can be difficult to articulate the severity of the local COVID situation in simple and accessible terms.** \n\nIn addition to their lack of public health background, these officials are **wary of COVID models and visualizations that appear to be politicized in any way** and that may therefore be biased. \n\nIn-house COVID models may be messy and lack the credibility needed to guide decision makers on how to respond to state-wide outbreaks of COVID. \n\n## **How** is Curry responding to COVID? \n\nCurry uses Covid Act Now (CAN) to communicate the local [COVID situation in Oklahoma](https://covidactnow.org/us/oklahoma-ok?s=1279305) to government officials and health workers in a way that is easy-to-understand, accurate, apolitical, and county-specific. \n\nAs Curry explains, “I think the Covid Act Now model looks a lot neater than mine does. It’s a lot more user friendly because mine looks crazy so people get a little scared. So if I’m doing any model projection, as planning chief for our Incidence Command Center, I’ll use your model, I’ll take a screenshot and show people what’s going on, or I’ll pull it up and screen share.”\n\n> “I’ve introduced this to my public health nurses, to my boss, my regional director. . . it has gotten a lot of positive feedback.”\n\nCurry has received enthusiastic reactions from people both inside and outside her network. They like the fact that CAN's tool gets to the point quickly by presenting credible, user friendly COVID information at a county level. As Curry explains it, “Honestly, everyone that I have presented this website to has been very enthusiastic about it. I’ve introduced this to my public health nurses, to my boss, my regional director...I’ve also introduced it to my cohort from Yale...I sent it out to them and they have since passed it on to others, so it has gotten a lot of positive feedback.”",
          "logoUrl": "/images_cms/oklahoma-melanie-curry.png",
          "summary": "An epidemiologist with Oklahoma’s department of health relies on our data to keep officials and health workers informed.",
          "author": "Tom McMullen",
          "logoAltText": "Oklahoma state map",
          "header": "Epidemiologist with the Oklahoma State Department of Health",
          "caseStudyId": "melanie-curry",
          "tags": [
            "content"
          ],
          "shortTitle": "Melanie Curry M.P.H."
        },
        {
          "body": "Kimberly Aguillard is a policy analyst and public health services researcher currently doing part-time contracted work with the [Harris County Public Health Department](https://publichealth.harriscountytx.gov/Resources/2019-Novel-Coronavirus). Prior to this role, Aguillard worked for non-profit organizations to support safety net services and address social determinants of health, such as housing stability and food security. She also held program management and policy analyst positions with state government agencies. While completing her doctorate in health care management and policy, Aguillard worked at the Texas Medical Center Health Policy Institute, translating complex policy topics into understandable and actionable recommendations and deliverables for diverse stakeholders. \n\nIn her current role as a senior policy planner (COVID-19 Response), Aguillard provides frequent updates to support equitable testing strategies for Harris County Public Health. Additionally, Aguillard produces outreach documents that are shared internally and with community partners. These documents support the disability community with updated guidance on the evolving COVID situation. For instance, she produced a one-pager that instructs staff at testing sites how to serve the disability community with respect during the testing process. Finally, Aguillard conducts literature scans to identify scientific updates in testing (such as evidence related to antigen and antibody testing) and best practices to reach and engage underserved populations.\n\n## **What** is the challenge?\n\nAs a blind researcher providing both internal and external guidance on COVID, Aguillard needs resources that are accessible and optimized for someone using assistive technology like screen readers, which translate on-screen text into audio and are one of the premier assistance tools for visually impaired internet users. When searching for COVID data online, Aguillard found that most information was represented visually through graphs and charts, which cannot be translated well by a screen reader. In short, for Aguillard, most COVID data was inaccessible.\n\n> When searching for COVID data online, Aguillard found that most information was represented visually through graphs and charts, which cannot be translated well by a screen reader. In short, for Aguillard, most COVID data was inaccessible\n\n## **How** is Aguillard responding to COVID?\n\nAguillard eventually found Covid Act Now (CAN). Because CAN offers text explanations of all of our visualizations, Aguillard’s screen reader was able to interpret the charts and graphs into speech for her. \n\nAguillard reached out to CAN to help us understand the importance of this feature, prompting our team to conduct an internal “accessibility audit,” which led to various changes ensuring that all the state and county pages were optimized for users who are visually impaired. Through our interactions with Aguillard, the CAN team has been learning more about how to develop our highly visual site, in a way that remains accessible for those who may be visually impaired. \n\nThe CAN team has learned how small and simple things like **adding text descriptions** can help visuals like graphs and charts remain accessible to traditional assistance tools, such as screen readers. Other examples of best practices include **adding transcripts for audio content** to accommodate hearing impaired users, or **using color with care to ensure that colorblind individuals can still understand the meaning of content** without seeing the coloring. \n\nConducting regular “accessibility audits,” following best-practice literature, and communicating with individuals who experience impairments should be prioritized to make sure websites can be used by all. \n\n**Best practice resources for website accessibility — provided by Kimberly Aguillard** \n\n* “[8 Website Accessibility Best Practices to Improve UX](https://www.uxpin.com/studio/blog/8-website-accessibility-best-practices-to-improve-ux/)” by UX Pin\n* “[Web Design Accessibility Standards](https://www.w3.org/standards/webdesign/accessibility)” by W3C \n* “[Top 10 Tips for Making Your Website Accessible](https://webaccess.berkeley.edu/resources/tips/web-accessibility)” by UC Berkeley\n* “[Best Practices for ADA Website Compliance in 2020](https://medium.com/@krisrivenburgh/best-practices-for-ada-website-compliance-in-2020-e015ba65e231)” by Kris Rivenburgh",
          "logoUrl": "/images_cms/texas-aguillard.png",
          "summary": "A blind senior policy planner for a county health department cites our website for best practices in data accessibility.",
          "author": "Jillian Graver",
          "logoAltText": "Harris county Texas state map",
          "header": "Kimberly Aguillard in Harris County, Texas",
          "caseStudyId": "kimberly-aguillard",
          "tags": [
            "accessibility"
          ],
          "shortTitle": "Kimberly Aguillard"
        }
      ]
    },
    {
      "header": " Commercial companies",
      "categoryId": "commercial-companies",
      "caseStudies": [
        {
          "body": "[IBM](https://www.ibm.com/impact/covid-19/) is a leading global technology and consulting company that works with clients to tackle some of the world's most complex and challenging issues. \n\nThe company is now dedicated to developing and sharing resources to address the pandemic. IBM works with the U.S. Department of Defense (DoD) to aid in its disaster and humanitarian response to COVID. IBM helps the DoD understand and anticipate medical shortages, food shortages, and supply chain breakages so that directed DoD units can be prepared to provide timely support and minimize damage to local communities.\n\n## **What** is the challenge?\n\nIBM historically has not focused on pandemic modeling. It therefore sought to quickly identify an existing model that offers credible and reliable [nowcasting](/glossary#nowcasting) and [forecasting](/glossary#forecasting) of COVID in the U.S. at the county level. \n\nIBM needs a model that includes critical public health information such as **[infection growth rate](/glossary#infection-growth-rate), hospital capacity, and hospital utilization**. Without a strong COVID modeling system, IBM would be unable to support the DoD to provide directed units and organizations with the key information necessary to infer and predict where COVID outbreaks and resource shortages will occur. IBM needs to share a model that assesses non-health data inputs, such as food security and social unrest, and also allows the DoD units to get a picture of what is happening on the ground in order to direct resources and attention where they are needed.\n\n## **How** is IBM responding to COVID?\n\nIBM chose to use the Covid Act Now (CAN) model over other available models to power the disease progression portion of its project with the DoD. With CAN, **IBM is able to present the DoD with one model that combines multiple sources in a clear, digestible format**. IBM chose CAN’s model because it collects data from many different sources automatically on a regular basis. CAN is the only model to calculate COVID’s infection growth rate at the county level. It also provides great estimates for hospital bed, ICU, and ventilator usage by COVID patients. IBM worked closely to create displays of CAN’s county-level R(t) and infection counts at current day, as well as forecasted four, eight, 12, and 28 days into the future. In addition, IBM is able to share county-level forecasts on medical supply shortages of hospital beds, ICU beds, and ventilators. **This data directly affects how and where the DoD responds to the current COVID pandemic, as well as future humanitarian and disaster relief missions**. \n\n> “We’ve realized that your model gives us the best estimate of how many ICU beds, regular hospital beds, and ventilators are being taken up by COVID patients, so that was a huge plus for us.”\n\nIBM developed additional models that use other data inputs, including unemployment, income, and the price of food, which have been affected by COVID. This data, provided by Feeding America and the Bureau of Labor Statistics, helps predict the food gap. Another model looks at the potential disruption in the food supply chain by taking into account the likelihood of businesses shutting down. IBM is also investigating the effect of population dispersion due to severe weather events.\n\nIBM uses CAN in collaboration with the DoD and Feeding America to point the DoD towards counties that may experience hospital capacity or food shortages due to COVID. The collaboration between CAN, IBM, and therefore the DoD continues to evolve with the COVID response. In early July, IBM presented CAN data on ICU and hospital capacity to the White House COVID Task Force.\n\n> “We gave a presentation to White House Coronavirus task force yesterday and we showed data from your model.”",
          "logoUrl": "/images_cms/ibm_logo.svg",
          "summary": "This multinational company applies our models to aid the Department of Defense in its humanitarian response to COVID.",
          "author": "Mikayla O'Bryan",
          "logoAltText": "ibm logo",
          "header": "IBM in Support of the U.S. Department of Defense COVID Response",
          "caseStudyId": "ibm",
          "tags": [
            "model"
          ],
          "shortTitle": "IBM"
        },
        {
          "body": "[BeyondHQ ](https://beyondhq.co/)is a technology company that creates location intelligence applications for geographically distributed organizations. It tracks data across all U.S. markets to help companies make talent, real estate, and cost decisions.\n\n## **What** is the challenge?\n\nThe pandemic and the serious health risks associated with it have necessitated a new COVID-related metric for BeyondHQ’s product. Companies and individuals looking to decide where to hire new talent or where to set up a remote office now must consider the COVID risk level in each location. BeyondHQ needs a reliable, up-to-date data source that informs this need.\n\n## **How** is BeyondHQ responding to COVID?\n\nBy incorporating Covid Act Now’s data and API into its banner of city metric filters, BeyondHQ is able to provide companies and individuals with the ability to search for the right markets in which to hire and set up offices. \n\n![Location filters on BeyondHQ website, which includes a link to Covid Act Now's COVID risk map.](/images_cms/filters-screenshot.png \"BeyondHQ Location Filters\")\n\n![Covid Act Now map embed on Beyond HQ website](/images_cms/map-screenshot.png \"BeyondHQ COVID Severity Map\")\n\nAllowing users to consider COVID risk level will be critical to BeyondHQ’s product going forward. BeyondHQ’s Head of Product Allie Meng explains, “While companies are adopting a more aggressive remote strategy, they still need to be strategic about location. You can imagine that hiring in and around a certain market gives teams and remote employees the ability to meet in person for necessary real time communication, especially as cities start to reopen. Looking at a market’s COVID risk level will be an important consideration for hiring and managing overall risk.” \n\nSince incorporating Covid Act Now’s data and API into its list of filters, BeyondHQ has seen a notable increase in user interaction.",
          "logoUrl": "/images_cms/beyondhq.svg",
          "summary": "This location intelligence company incorporates our API on its website to view COVID risk in different markets.",
          "author": "Tom MacMullen",
          "logoAltText": "beyond hq logo",
          "header": "BeyondHQ Adds CAN’s Data and API to its Banner of City Metric Filters",
          "caseStudyId": "beyondhq",
          "tags": [
            "api"
          ],
          "shortTitle": "BeyondHQ"
        }
      ]
    },
    {
      "header": "Policy makers",
      "categoryId": "policy-makers",
      "caseStudies": [
        {
          "body": "Jack Wheeler is the county manager of [Steuben County](https://steubencony.org/), a small rural county in western New York with a population of 95,000 people. \n\nIn this position, he also doubles as the chief executive officer of the county and is appointed by the local legislature to act on its behalf in implementing county policy. As the liaison between the county’s administration and legislature, Wheeler coordinates with the standing committees of the legislature to implement policy. He also aids the clerk of the legislature and county attorney to develop the legislative agenda, and he creates the county budget. \n\nBecause his duties are intertwined with policy administration, he plays a critical role in overseeing, analyzing, and adjusting Steuben County’s COVID response.  \n\nBecause Steuben County became a [hotspot](/glossary#hotspot) in April when a nursing home detected 50 new COVID cases in a single day, it became the most impacted rural county in the state with a death rate disproportionate to the size of the community. Despite containing COVID to under 400 total cases through late September, the area has seen another spike to 600 total cases in early October.\n\n## **What** is the challenge?\n\nThe greatest challenge Wheeler faces in response to COVID is to find effective ways to interpret and explain COVID data to his department and community. He needs clear COVID data to help him with everything from advising employees on their travel plans to showing wearied citizens how mask mandates and limits on gathering size help slow the spread of the disease. \n\nAs economies begin to open back up and travel resumes, he needs a tool that can clearly indicate whether an employee’s travel destination is safe, especially if it is not included in New York’s travel ban. \n\nMost of Steuben County’s COVID communications to the public come from the state, but Wheeler has found that the state does not provide adequate data to back up decisions it makes. To ensure clear and effective messaging to the public and avoid another outbreak, Wheeler began searching for a tool that could complement and substantiate COVID-related policies made on the state and county levels.\n\n## **How** is Steuben County responding to COVID?\n\n> “Our team of public health and emergency management officials utilize the Covid Act Now dashboards daily to gain additional operational awareness of virus transmission. The tool provides key metrics that help to educate our team and inform our decision making as we navigate this pandemic on the local level.”\n\nWheeler checks the Covid Act Now (CAN) website daily to create advisories about where county employees can safely travel. CAN’s county-level data has been instrumental in helping Wheeler track down travel-related [COVID cases in Steuben County](https://covidactnow.org/us/ny/county/steuben_county?s=1279305). When employees make plans to travel to a state not included in New York’s travel ban, they use CAN to look at the infection rate in that area to determine the risk involved with their travel. \n\nWheeler finds CAN most helpful for informational intelligence so that when he sends out state, federal, and local messaging on COVID to his community, he can use CAN to back up his recommendations. He recognizes that community adherence to mitigation strategies is largely dependent on trust and public understanding of the pandemic, so using CAN data in his messaging helps him gain community support in combating COVID.\n\n>  “It really is the most useful tracking tool that I've seen out there. Kudos”",
          "logoUrl": "/images_cms/steuben-county-ny.png",
          "summary": "A county manager in New York depends on our data to create travel advisories for employees and inform local messaging.",
          "author": "Jordan Dunaway-Barlow",
          "logoAltText": "steuben county logo",
          "header": "Jack Wheeler, Steuben County, New York",
          "caseStudyId": "steuben-county",
          "tags": [
            "risk-assessment"
          ],
          "shortTitle": "Jack Wheeler"
        }
      ]
    },
    {
      "header": "Nonprofits",
      "categoryId": "nonprofits",
      "caseStudies": [
        {
          "body": "The [National Association of Counties (NACo)](https://www.naco.org/blog/customizable-covid-model-reopening-counties) is the only national organization that represents county governments in the United States. Serving nearly 40,000 county-elected officials and 3.6 million county employees, NACo helps make counties across America healthy, safe, and vibrant. \n\nTo achieve its mission, NACo engages with members, nurtures county leadership skills and knowledge networks, and supplies county officials with strong, evidence-based resources. Since the onset of COVID, NACo has deployed tools and resources to help county officials track their own local COVID situation and navigate reopening decisions.\n\n## **What** is the challenge?\n\nNACo’s mission is to strengthen America’s counties, but counties across the United States vary greatly in terms of size and resources; they range from New York City, home to 1.6 million Manhattanites, to rural counties in the West with fewer than a 1,000 residents. For this reason, when it comes to COVID reporting and data analysis, county officials have widely varying resources and needs, and NACo cannot offer one-size-fits-all solutions.\n\nIn order to support its broad range of members, NACo needs a diverse set of tools and resources to encourage data-backed decisions amidst COVID. To combat the pandemic, county officials have to make many important policy decisions, including guidance on mask-wearing, social gatherings, and local business openings, and how to allocate health resources. There is an overwhelming amount of publicly available data that is inconsistent and contradictory, making these decisions all the more difficult, particularly since every county has experienced COVID differently.\n\nNACo’s county resources and tools, then, need to be robust and evidence-based, but also relevant for hyper-local decision making.\n\n## **How** is NACo responding to COVID?\n\nCovid Act Now (CAN) was able to fill the need for a powerful, localized tool with its **[COVID Response Simulator (CRS)](https://covidactnow.org/resources)**. \n\nThe CRS allows users to view the potential impact of [non-pharmaceutical interventions](/glossary#npi) (NPIs), such as mask-wearing and closing schools, on COVID statistics like case numbers and hospitalizations. It includes CAN’s powerful epidemiology model and data pulled directly from official state and county sources, but all of the inputs and assumptions are modifiable and can be changed to reflect local realities. County officials can use this tool to predict the effects of different policy interventions and make informed decisions on how to manage COVID for their county’s specific circumstances.\n\n![Image of Covid Act Now's Covid Response Simulator, showing the location inputs, model assumptions, and graphs](/images_cms/naco-screenshot.png \"COVID Response Simulator\")\n\n> All of the inputs and assumptions are modifiable and can be changed to reflect local realities\n\nNACo features CAN’s CRS through its twice-weekly COVID update e-blasts to 40,000 county officials, and it has invited CAN to join its “Reopening Town Hall.”",
          "logoUrl": "/images_cms/naco-logo.jpg",
          "summary": "NACo uses our COVID Response Simulator to project the impact of non-pharmaceutical interventions on COVID’s spread.",
          "author": "Lexie Kaplan",
          "logoAltText": "naco logo",
          "header": "National Association of Counties (NACo)",
          "caseStudyId": "naco",
          "tags": [
            "crs"
          ],
          "shortTitle": "National Association of Counties (NACo)"
        },
        {
          "body": "Deb Krieger is the regional services director for [Care Connection for Aging Services](https://goaging.org/), a Missouri-based non-profit organization supporting seniors through free services, such as family caregiver support, health insurance counseling, disease management, and nursing home advocacy. \n\nKrieger is responsible for coordinating and managing these services across 13 counties. Since the pandemic began, a new and important part of her job is advising her fellow employees and volunteers about COVID risks associated with traveling for work.\n\n## **What** is the challenge?\n\nGiven the high risk associated with COVID in senior populations, it is critical for Krieger to understand the danger her employees could put their patrons in based on their individual behaviors. \n\nKrieger has to assess and articulate the risks her employees could face when traveling to each state or county, and the dangers of returning to work after leaving a high-risk area. She also needs a way to educate her employees on behavioral changes to limit COVID transmission within the team and protect the vulnerable population with which they work.\n\n## **How** is Care Connection responding to COVID?\n\nKrieger uses the Covid Act Now website to [determine risks across Missouri](https://covidactnow.org/us/mo?s=1279305). CAN’s colored COVID risk levels make it easy for her to have a quick, high-level understanding of what is going on at the state level, and she can see data at the county level to gain a more accurate picture of local risk. She uses the test positivity rates to advise her team on whether or not it would be safe to travel to a given location: If the test positivity rate is above 10 percent, Krieger cautions against traveling. \n\n> She uses the test positivity rates to advise her team on whether or not it would be safe to travel to a given location: If the test positivity rate is above 10 percent, Krieger cautions against traveling.\n\nCare Connection also implemented a travel policy for volunteers and employees, requiring them to report when and where they will be traveling and imposing work restrictions after travel to areas deemed higher risk. These measures would not be possible without updated and easy-to-understand data at the county level.\n\nWith its new understanding of COVID risks, Care Connection is able to better protect its patrons, staff and volunteers by putting in place measures like changes to cafeteria service, curbside delivery and curbside services, virtual classes and efforts to accommodate senior patrons who are not comfortable leaving their homes. Care Connection will begin opening its centers one at a time, beginning with those in lower-risk areas and ending with the highest risk areas.",
          "logoUrl": "/images_cms/careconnection.png",
          "summary": "A nonprofit supporting seniors relies on our website to assess risk and implement policies to protect patrons and staff.",
          "author": "Jillian Graver",
          "logoAltText": "care connection for aging services logo",
          "header": "Deb Krieger, Care Connection for Aging Services",
          "caseStudyId": "deb-krieger",
          "tags": [
            "risk-assessment"
          ],
          "shortTitle": "Deb Krieger"
        }
      ]
    },
    {
      "header": "Influencers",
      "categoryId": "influencers",
      "caseStudies": [
        {
          "body": "Christina Madison, Pharm.D., is a public health expert and healthcare media contributor located in Las Vegas, Nevada. A former president of the Nevada Public Health Association, Madison currently works as an associate professor of pharmacy practice at Roseman University of Health Sciences and is the CEO of [the Public Health Pharmacist](https://www.thepublichealthpharmacist.com/), a public health consulting firm.\n\nMadison shares her knowledge on COVID risk with the media as well as state and local officials in order to impact COVID-related public health messaging, policy, and legislation. She is often approached by high-profile media outlets due to her clinical public health and infectious disease expertise and social media presence, and she has been featured in over 50 TV appearances since the beginning of the pandemic.\n\n## **What** is the challenge?\n\nMadison sees herself as a conduit for conveying local COVID information to public health workers, government officials, and the public. In her attempts to explain COVID to people without backgrounds in epidemiology, Madison often faces the challenge of finding accessible COVID data and models that are not overly technical, convoluted, or inconsistent.\n\n> Madison needs a resource for localized, data-driven COVID information that is evidence-based, county-specific, and digestible.\n\nTo combat widespread misinformation, Madison needs a resource for localized, data-driven COVID information that is evidence-based, county-specific, and digestible for both the general public and local leaders in charge of COVID policies and planning.\n\n## **How** is Madison responding to COVID? \n\nMadison was excited to discover Covid Act Now (CAN), because our COVID resources are accessible and digestible to a broad audience. With the help of CAN’s easy-to-understand map and graphics, Madison now has a powerful communication tool that she can use not only to convey critical information about the [local COVID situation in Nevada](https://covidactnow.org/us/nv?s=1279305) to concerned residents, but also to impact and influence the public health messaging and policies of public health workers. \n\nShe has used CAN in multiple presentations including her work with the Pacific AIDS Education and Training Center HIV Learning Network (HIVLN), a free telehealth HIV mentoring, training, and consulting program for clinical care programs and clinicians across Arizona, California, Hawaii, and Nevada. \n\n[tweet embed](https://twitter.com/PublicHealthRx/status/1286762591520346113)\n\nMadison has also found these tools particularly useful during her Twitter and Instagram engagements, as well as during her air-time on local news stations like Fox News 5 Nevada where she uses CAN’s warning system to discuss COVID spread across Nevada.",
          "logoUrl": "/images_cms/the-public-health-pharmacist-logo.png",
          "summary": "Here’s how a public health expert uses our warning system and content to promote clear information about COVID.",
          "author": "Amanda Fassler",
          "logoAltText": "The Public Health Pharmacist logo",
          "header": "Christina Madison, Pharm.D., Public Health Expert in Las Vegas, Nevada",
          "caseStudyId": "christina-madison",
          "tags": [
            "content"
          ],
          "shortTitle": "Christina Madison, Pharm.D. "
        },
        {
          "body": "David Hinds, Ph.D., provides educational, analytical, and management advisory services to organizations and leaders in both the public and private sectors through his [website](https://essenceoflean.com/) and consulting services. A former associate professor at Nova Southeastern University in Davie, Florida, Hinds leverages his his data and modeling background to provide COVID-focused educational content and to guide policy makers, business leaders, and the general public during the pandemic.\n\n## **What** is the challenge?\n\nHinds recognizes that the important decision making around COVID is happening at a local level. Local decision makers lack a shared understanding of COVID metrics and indicators. They also lack the granular data necessary to accurately assess the pandemic in local communities. \n\nHinds believes that even if policy interventions are in place, actual community and individual behavior may not follow along, especially when a lack of understanding and trust in the numbers leads to a lack of understanding and trust in the policy decisions that are being made. \n\nThe public requires tools to better understand COVID data, and Hinds seeks to bridge that gap. He believes in the importance of educating the public on COVID and needs a resource that can provide concise, reliable, up-to-date, and community-specific data.\n\n## **How** is Hinds responding to COVID?\n\nHinds relies on county level data from Covid Act Now (CAN) to educate community leaders, business owners, and students with a truly localized, up-to-date [understanding of COVID in South Florida](https://covidactnow.org/us/fl?s=1279305). In addition, Hinds has reoriented his website and webinar presentations to center around CAN’s data and five key metrics and has created downloadable models and videos which are publicly available. \n\n> “I see local decision-making as the key to controlling the COVID pandemic, and I believe that Covid Act Now has the best platform to support local decision-making.”\n\nCAN is also benefiting from Hinds’ data modeling and educational background. He has recently partnered with Covid Act Now to prepare educational content, strengthening CAN’s ability to effectively communicate COVID data and metrics to the public.",
          "logoUrl": "/images_cms/florida_hinds.png",
          "summary": "A consultant in South Florida uses our data to educate business owners, MBA students, and local community leaders.",
          "author": "Lindsay Craig",
          "logoAltText": "florida map",
          "header": "Decision Science Educator from Nova Southeastern University, Florida",
          "caseStudyId": "david-hinds",
          "tags": [
            "county-data",
            "content"
          ],
          "shortTitle": "David Hinds, Ph.D."
        }
      ]
    }
  ]
}