{
  "header": "COVID Glossary",
  "intro": "R₀ vs R(t) vs Infection rate. Here you can find clear definitions of the vocabulary being used to talk about COVID.",
  "terms": [
    {
      "term": "Antibodies*",
      "termId": "antibodies",
      "definition": "Antibodies are large proteins created by the immune system in response to foreign substances, such as viruses and bacteria. Once produced, antibodies bind to these foreign substances and either neutralize the threat directly or help other cells destroy it. When a person is infected with a [pathogen](https://covidactnow.org/glossary#pathogen) such as SARS-CoV-2, the virus responsible for COVID, their body produces antibodies to help eliminate it. If an infected person has formed antibodies for a particular disease, the immune system “remembers” the disease and can quickly produce those antibodies if reinfected. \n\nYou may have heard a lot about antibodies in the news because they indicate whether someone has been infected with COVID.[Serology blood tests](https://covidactnow.org/glossary#serology-test) look for antibodies and can determine whether someone has been infected with COVID in the past. These tests are not useful in determining current COVID cases because it can take one to three weeks for the body to make antibodies after being infected. \n\n[It is still unclear](https://www.cdc.gov/coronavirus/2019-ncov/lab/resources/antibody-tests-guidelines.html) whether people with COVID antibodies are protected from reinfection.",
      "category": "Health and symptoms"
    },
    {
      "term": "Antibody test",
      "termId": "antibody-test",
      "definition": "An antibody test, also known as a [serology test](#serology-test), is one of several types of COVID tests. An antibody test looks for [antibodies](#antibodies) against COVID in the blood to determine if someone has been infected in the past, regardless of whether or not they presented with symptoms, as COVID can be [asymptomatic](#asymptomatic). It's important to keep in mind:\n\n* This test does not identify active COVID infections, which is in contrast to PCR tests and [antigen](#antigen-test) tests. \n* Antibody tests can be useful for tracking the spread of disease, understanding human [immunity](#immunity) to the disease, and possibly prioritizing who should be vaccinated in the future. \n\nIt is [not yet known](https://www.cdc.gov/coronavirus/2019-ncov/lab/resources/antibody-tests-guidelines.html) if people who have recovered from COVID and have antibodies are protected from getting reinfected.",
      "category": "Testing"
    },
    {
      "term": "Antigen test",
      "termId": "antigen-test",
      "definition": "An antigen test, also referred to as a rapid test, is one of many types of COVID tests. Like a [PCR test](#pcr-test), an antigen test identifies people who are currently infected with COVID. It looks for proteins of the virus in someone’s nose and throat secretions using the same technology as the rapid strep test you would take at your doctor’s office. \n\nAn antigen test is very different from an [antibody test](#antibody-test), which only helps identify people who have been infected with COVID in the past. \n\nAntigen tests can provide test results in minutes, unlike PCR tests which require between several hours and several days to process results in a lab. Due to their lower cost and quick result turnaround, antigen tests could be used to screen people in environments such as hospitals, workplaces, or schools, where it is important to quickly identify active infection. There is, however, concern about the accuracy of antigen testing, as the reported rate of [false negatives](#false-negative) has been [as high as 50 percent](https://www.sciencemag.org/news/2020/05/coronavirus-antigen-tests-quick-and-cheap-too-often-wrong).",
      "category": "Testing"
    },
    {
      "term": "Asymptomatic",
      "termId": "asymptomatic",
      "definition": "An asymptomatic person is positive for the virus but never shows signs or symptoms of the infection. The fact that COVID can be asymptomatic means we do not always know if a person has COVID unless they get tested, and therefore the virus can be transmitted unknowingly.\n\nSome people with asymptomatic infection may actually be [presymptomatic](https://covidactnow.org/glossary#presymptomatic-spread), and develop symptoms later on.\n\nResearchers are unsure how many COVID cases are transmitted asymptomatically, but estimates range between [6 percent and 41 percent](https://www.who.int/news-room/commentaries/detail/transmission-of-sars-cov-2-implications-for-infection-prevention-precautions) of cases.",
      "category": "Health and symptoms"
    },
    {
      "term": "Case density",
      "termId": "case-density",
      "definition": "Case density is a measure of the number of COVID cases divided by the number of people (per capita) in a given community. Case density can refer to new cases over, say, the last 14 days or it can refer to total cases since the onset of the pandemic. The word “density” means that the case counts are expressed as a per-capita value.",
      "category": "Metrics"
    },
    {
      "term": "Case incidence",
      "termId": "case-incidence",
      "definition": "Case incidence is a measure of new confirmed COVID cases per day. It answers the question: “how many new COVID infections were reported in my area?” Incidence is important because it provides a snapshot of the state of COVID in a given community.\n\n[Prevalence](#disease-prevalence) is another term you may have read in the news or online. It is not the same as incidence. While incidence refers to the number of new confirmed cases on a given day, prevalence refers to the total number of infections which are currently active on a given day.",
      "category": "Metrics"
    },
    {
      "term": "Cluster event",
      "termId": "cluster-event",
      "definition": "A cluster event is a group of cases, usually at least 10 positive cases, tied to the same place at the same time. With COVID, large clusters result from [super spreading events](https://covidactnow.org/glossary#superspreading-event) such as [conferences](https://www.nytimes.com/2020/12/11/us/biogen-conference-covid-spread.html), [choir practices](https://www.cdc.gov/mmwr/volumes/69/wr/mm6919e6.htm), [weddings](https://www.forbes.com/sites/victoriaforster/2020/12/04/covid-19-superspreader-wedding-in-washington-state-linked-to-7-deaths-of-people-who-didnt-even-attend/?sh=1d19c7293124), and [cruises](https://www.thedailybeast.com/coronavirus-diamond-princess-cruise-ship-fiasco-points-to-possible-super-spreader).",
      "category": "Transmission"
    },
    {
      "term": "Community spread",
      "termId": "community-spread",
      "definition": "Community spread refers to disease spread among people in a community without clear identification of when a person was [exposed](https://covidactnow.org/glossary#exposed) or how the virus was [transmitted](https://covidactnow.org/glossary#transmission) to them. It is sometimes referred to as “community transmission.” In February 2020, the [CDC identified](https://www.cdc.gov/media/releases/2020/s0226-Covid-19-spread.html) a COVID patient in California who had no relevant travel history or known exposure to a patient with COVID. This discovery marked the first known instance of community spread in the United States.",
      "category": "Transmission"
    },
    {
      "term": "Comorbidity",
      "termId": "comorbidity",
      "definition": "Comorbidity is the simultaneous presence of two or more diseases or conditions in a patient. For example, a patient with diagnoses of diabetes and chronic kidney disease is considered to have comorbidities. \n\nSometimes, the presence of comorbidities can lead to worsened prognosis, and this appears to be the case when someone is diagnosed with COVID. According to [current research](https://www.cdc.gov/coronavirus/2019-ncov/need-extra-precautions/people-with-medical-conditions.html), conditions which are comorbid with COVID include diabetes, COPD, obesity, compromised immune systems, and certain heart conditions. Other conditions that may increase risk of severe illness from COVID include asthma, cystic fibrosis, and pregnancy.",
      "category": "Health and symptoms"
    },
    {
      "term": "Confidence interval",
      "termId": "confidence-interval",
      "definition": "A confidence interval is used to express the degree of certainty of a statistic. It is a range of values that is likely to encompass the true value. For example, Covid Act Now reports a statistic called [infection rate](https://covidactnow.org/covid-risk-levels-metrics#infection-rate), also known as [](#rt)R(t) For each R(t) value, we also report a 90 percent confidence interval (CI).\n\nFor example, if R(t) is 1.17 and has a 90 percent CI between 1.07 and 1.27, that result would be written as 90 percent CI \\[1.07, 1.27]. These numbers denote that there is a 90 percent chance that the true average infection rate calculated for that day is between 1.07 and 1.27.",
      "category": "Metrics"
    },
    {
      "definition": "A confirmed case, in the context of COVID reporting, is an individual who received a [PCR test](#pcr-test) or [antigen test](#antigen-test) where the test result came back positive. This positive result indicates that the individual was actively infected with the [SARS-CoV-2](#sars-cov-2) virus at the time of the test. \n\nCases can also be classified as \"possible\" or \"probable\" if identified without laboratory test results. The reporting of COVID cases normally refers to confirmed cases unless otherwise noted. The number of new cases per day, also referred to as \"[case incidence](https://covidactnow.org/glossary#case-incidence)\", is often plotted for each day over a period of time to show how the daily new cases are trending: up, down, or steady.",
      "term": "Confirmed case",
      "termId": "confirmed-case ",
      "category": "Health and symptoms"
    },
    {
      "term": "Contact tracing",
      "termId": "contact-tracing",
      "definition": "Contact tracing is the process of tracing all of the people with whom a newly confirmed COVID patient has come into contact, in order to identify and notify people who may have been exposed to the virus. \n\n* When contacts are efficiently traced and encouraged to quarantine, further [transmission](#transmission) can be prevented. Contact tracing is essential if we want to slow the spread of COVID without universal [quarantine](#quarantine) or full shut-down.\n* Contact tracing is especially critical due to the fact that people can spread COVID even if they are [presymptomatic](#presymptomatic-spread) or [asymptomatic](#asymptomatic).",
      "category": "Metrics"
    },
    {
      "term": "Containment",
      "termId": "containment",
      "definition": "Containment refers to drastically reducing the spread of disease from infected to uninfected individuals. In contrast to [mitigation](#mitigation), which aims to slow the spread of COVID, containment aims to reduce COVID spread to zero or near zero. \n\nCurrently, the United States’ response to COVID is primarily focused on mitigation with some containment efforts — the goal is to mitigate the spread of COVID through public health education like CDC guidelines. In order to achieve successful containment in the U.S., there would need to be widespread, high quality rapid testing in addition to measures like isolation, contact tracing, and [quarantine](#quarantine). A containment strategy was very successful in countries such as [South Korea](https://academic.oup.com/jtm/article/27/3/taaa039/5804843).",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Coronavirus",
      "termId": "coronavirus",
      "definition": "Coronavirus is the name for a family, or category, of [viruses](#virus) that includes the new [SARS-CoV-2](#sars-cov-2) coronavirus that causes [COVID](#covid-19). There are [hundreds of coronaviruses](https://www.niaid.nih.gov/diseases-conditions/coronaviruses) in animals. They typically are not transmitted to humans, but in rare instances, such as with the SARS epidemic and COVID pandemic, a coronavirus can pass from an animal to a human. Coronaviruses cause a broad range of [symptoms](https://www.cdc.gov/coronavirus/2019-ncov/symptoms-testing/symptoms.html) including cough, shortness of breath, diarrhea, and fever.",
      "category": "Health and symptoms"
    },
    {
      "term": "COVID-19",
      "termId": "covid-19",
      "definition": "COVID-19 is the name of the disease caused by the [SARS-CoV-2](#sars-cov-2) virus. \"CO\" stands for corona, \"VI\" for virus, and \"D\" for disease. The number \"19\" refers to the year 2019 when the first case of COVID-19 was identified. Some refer to COVID-19 as simply “COVID.”",
      "category": "Health and symptoms"
    },
    {
      "term": "Crisis standards of care (CSC)",
      "termId": "crisis-standards-of-care",
      "definition": "Crisis standards of care (CSC) refers to when a hospital or health care system is so overwhelmed that it is impossible to provide the standard level of care. \n\nCrisis standards of care often coincide with a shift from patient-centered practice, which focuses on providing the best care for a patient, to public-focused practice, which involves making decisions on patient care within a larger understanding of limited resources and collective good. An example of this is the reallocation or in some cases [sharing](https://www.nytimes.com/2020/03/26/health/coronavirus-ventilator-sharing.html) of ventilators among severely ill COVID patients. [Guidelines](https://www.nursingworld.org/~496044/globalassets/practiceandpolicy/work-environment/health--safety/coronavirus/crisis-standards-of-care.pdf) have been published to help health workers and institutions navigate crisis standards of care as ethically as possible.\n\n“[Flattening the Curve](https://covidactnow.org/glossary#flattening-the-curve)” is a method of slowing the spread of COVID to prevent hospitals from having to invoke crisis standards of care.",
      "category": "Treatment"
    },
    {
      "term": "Daily new cases",
      "termId": "daily-new-cases",
      "definition": "Daily new cases, also known as [case incidence](case-incidence) in epidemiology, is the number of new COVID cases per day per unit of population. Covid Act Now reports “[daily new cases](https://covidactnow.org/covid-risk-levels-metrics#daily-new-cases)” per 100,000 people in states, metros, and counties. This metric answers the question: “How many new infections are in my area each day?”\n\nBecause we can’t test our entire population, we don’t know how many total cases are in a given population. Measuring daily new cases is a way to gauge new COVID cases without having to test an entire population.",
      "category": "Metrics"
    },
    {
      "term": "Data",
      "termId": "data",
      "definition": "Data refers to quantitative bits of information or knowledge that are collected, measured, reported, and analyzed.\n\n* Data can be visualized using graphs or analysis tools.\n* Data is malleable, and the process of representing, interpreting, and inferring a bigger picture from raw data constantly evolves.\n* Data, like all information, is subject to human error, including reporting inconsistencies, entry mistakes and incomplete documentation.",
      "category": "Metrics"
    },
    {
      "definition": "Data smoothing refers to the process of using different statistical techniques in order to make a pattern or trend in the data more clear and visible. \n\nThis process is especially important when data collection is inconsistent or convoluted, as is often the case with COVID data. Reporting agencies often skip reporting days and catch up later. These jumps represent “noise” in reporting rather than actual characteristics of the disease. \n\nWe need to smooth out that reporting “noise” to better convey what is actually happening with COVID spread in a population. Two examples of these techniques are (1) removing outliers (data points that differ significantly from the other observations) from a set of data, and (2) calculating the average of the data points.",
      "term": "Data smoothing",
      "termId": "data-smoothing",
      "category": "Metrics"
    },
    {
      "term": "Demographics",
      "termId": "demographics",
      "definition": "Demographics refer to data about the characteristics of a population, such as the age, gender, income, race, education level, language, or religion of the people within a group. Analyzing the demographics of a population is an important part of understanding how COVID is affecting certain communities. \n\nThe COVID pandemic has highlighted health disparities along [racial](https://covidtracking.com/race), ethnic, and economic lines in the United States:\n\n* Black and Latinx people are much more likely than others to be infected with COVID and to die from the disease. \n* Although data is still sparse, we know Indigenous people and other people of color are also infected at much higher rates.\n\nThe full explanations for these disparities are still being researched, but the differences are exacerbated by lower levels of health insurance coverage, distrust in the healthcare system due to a long history of discrimination in the medical field, and higher rates of underlying health conditions.",
      "category": "Disease science"
    },
    {
      "term": "Disease prevalence",
      "termId": "disease-prevalence",
      "definition": "Disease prevalence is a measure of the total number of cases in a community with a currently active COVID infection. It answers the question: “how many COVID infections are currently present in my area?” Disease prevalence is not the same as [case incidence](#case-incidence), which looks at the number of new cases in a specific time period. Disease prevalence is an indicator of the actual risk of encountering an infected individual in a community.\n\nTo know the true prevalence, you would need to test the entire population (or a widespread randomized sample) every day, using a highly-accurate test. Therefore, data sets often look at case incidence, or [daily new cases](https://covidactnow.org/covid-risk-levels-metrics#daily-new-cases) per 100,000 people, to get an accurate estimation of COVID in a community.",
      "category": "Metrics"
    },
    {
      "term": "Drive-thru testing",
      "termId": "drive-thru-testing",
      "definition": "A form of COVID [testing](#testing) in which people make an appointment at a testing facility, drive to the testing facility, and then receive either a professionally administered or self-administered test, most often a [PCR test](#pcr-test). Benefits of drive-thru testing:\n\n* Drive through testing allows for improved safety and efficiency in COVID testing. The person being tested never has to leave their car, reducing their potential to [expose](#exposed) someone to COVID or to be exposed to COVID. \n* Fewer staffing is needed, and the nurses, medical assistants, and staff at the testing site are decked out with [PPE](#ppe): gloves, masks, face shields, and gowns. \n* The in-and-out nature allows more people to be tested in a shorter period of time. Often, drive through testing sites will also have a walk-up option for people who do not have access to a car.",
      "category": "Testing"
    },
    {
      "term": "Epidemic",
      "termId": "epidemic",
      "definition": "An epidemic is an [outbreak](#outbreak) of a disease that spreads very quickly and affects many people. During an epidemic, the disease is actively spreading. COVID is referred to as a [pandemic](#pandemic), which is an epidemic occurring over a wide geographic area, often across continents and even worldwide.",
      "category": "Disease science"
    },
    {
      "term": "Epidemiologist",
      "definition": "An epidemiologist is a “disease detective” who searches for the root cause of a disease, identifies those who are at risk, and determines how to control its spread. These experts are some of the cornerstones of public health and have been highly involved in fighting the [COVID](#covid-19) pandemic.",
      "termId": "epidemiologist",
      "category": "Disease science"
    },
    {
      "term": "Exposed",
      "termId": "exposed",
      "definition": "Exposure generally refers to the condition of being subjected to something, in this case to a [virus](#virus). If a person has come into contact with someone who has COVID, they have been exposed to COVID. They are considered exposed regardless of whether or not the person they came into contact with presents with COVID symptoms. \n\nPeople who have been exposed may eventually become [infected](#infection), which is why it is important to [quarantine](#quarantine) if you have been exposed to someone with COVID. [Contact tracing](#contact-tracing) is vital to identify potentially exposed people and encourage them to get tested and quarantine.",
      "category": "Health and symptoms"
    },
    {
      "term": "Face mask",
      "termId": "face-mask",
      "definition": "A face mask is used to prevent the spread of an [infection](https://covidactnow.org/glossary#infection) or illness by covering one’s nose and mouth. In line with [CDC](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cloth-face-cover-guidance.html) and [WHO](https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/when-and-how-to-use-masks) guidelines, there is a body of research that suggests everyone should wear a mask to protect themselves and others from COVID.\n\nCOVID can spread between people interacting in close proximity, even among those who are [asymptomatic](https://covidactnow.org/glossary#asymptomatic) or [presymptomatic](https://covidactnow.org/glossary#presymptomatic-spread), so wearing a mask can give you an added layer of protection. The material used to make face masks can vary widely, but the [CDC recommends](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/diy-cloth-face-coverings.html) that the public wear simple cloth face coverings in public to slow virus spread.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "False positive",
      "termId": "false-positive",
      "definition": "A false positive occurs when a test result incorrectly indicates that someone has a disease  when they actually do not. False positives have less dangerous ramifications than false negatives. If someone who is not infected with COVID tests positive due to test inaccuracy, they may take precautions such as self-isolation. If someone infected with COVID tests negative due to test inaccuracy, they may unknowingly expose their households, friends, and community members to COVID.",
      "category": "Testing"
    },
    {
      "term": "False negative",
      "termId": "false-negative",
      "definition": "A false negative occurs when a test result incorrectly indicates that someone does not have a disease when they actually do. If someone infected with COVID tests negative due to test inaccuracy, they may unknowingly expose their households, friends, and community members to COVID. COVID [antigen tests](#antigen-test), which identify people who are currently infected with COVID, [have been shown](https://www.cdc.gov/coronavirus/2019-ncov/lab/resources/antigen-tests-guidelines.html) to produce false negatives.",
      "category": "Testing"
    },
    {
      "term": "Flattening the curve",
      "termId": "flattening-the-curve",
      "definition": "Flattening the curve is a method of slowing the transmission of the COVID virus to prevent a surge in cases and deaths and to reduce the burden on the healthcare system. By taking actions such as [social distancing](#social-distancing), wearing [masks](#face-mask), and staying home when you feel sick, you can do your part to flatten the curve. COVID [transmission](#transmission) will be slowed, spreading cases out over more time so that the healthcare system can handle cases better and give more people the care they need. \n\nThe “curve” refers to the curves in an epidemiological chart of projected COVID cases that demonstrate the spread of the virus with and without protective measures. With protective measures, the peaks in the curve will be less steep, as cases will increase less dramatically over the same period of time.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Forecasting",
      "termId": "forecasting",
      "definition": "Forecasting predicts the future of COVID. Like weather forecasts, COVID forecasts predict the evolution and impact of disease down the line, and are very important to ensure timely and accurate public health disease response. Covid Act Now’s Covid Response Simulator, an SEIR model, is a forecasting tool that attempts to model how COVID will evolve in a population, given certain intervention scenarios such as no interventions, [social distancing](https://covidactnow.org/glossary#social-distancing), or [mask wearing](https://covidactnow.org/glossary#face-mask).",
      "category": "Disease science"
    },
    {
      "definition": "Herd immunity is achieved when a large portion of a community (the herd) becomes immune to a disease, making the spread of disease from person to person unlikely. There are a lot of challenges in relying on natural herd immunity as a method of COVID disease eradication.\n\n* Generally, the percentage of the population that would need to be immune to a disease to achieve herd immunity is estimated to be [at least 60 percent](https://www.nytimes.com/interactive/2020/05/28/upshot/coronavirus-herd-immunity.html).\n* It is [not yet known](https://www.who.int/news-room/commentaries/detail/immunity-passports-in-the-context-of-covid-19) if COVID antibodies protect people from getting reinfected. It is also incredibly difficult to protect vulnerable people, such as people who are [immunocompromised](https://covidactnow.org/glossary#immunocompromised) or elderly, and would require continued isolation for these people.\n* No countries have even come close to achieving the percentage of infections necessary to achieve herd immunity for COVID.\n\nThe concept of herd immunity is also used when [talking about vaccination](https://www.who.int/news-room/q-a-detail/herd-immunity-lockdowns-and-covid-19). With successful vaccination, herd immunity may be achieved by protecting people from COVID without needing vast amounts of people to get sick with COVID. The overall amount of virus that can spread in a population is lowered if the majority of that population gets vaccinated.",
      "term": "Herd immunity",
      "termId": "herd-immunity",
      "category": "Disease science"
    },
    {
      "term": "Hotspot",
      "termId": "hotspot",
      "definition": "A hotspot indicates a limited area in which a large number of people have recently tested positive for COVID in several smaller groups or [clusters](#cluster-event). Identifying COVID hotspots allows decision makers to get a sense of how COVID is evolving in their communities, and to direct resources accordingly.",
      "category": "Disease science"
    },
    {
      "term": "ICU capacity ",
      "termId": "icu-capacity",
      "definition": "ICU capacity is used to measure an intensive care unit’s (ICU) ability to handle a surge of patients in the case of a COVID [outbreak](https://covidactnow.org/glossary#outbreak). The ICU is the part of a hospital reserved for people who are very sick. Staffed ICU beds, equipped with one or two dedicated nurses and special equipment, are important because they may be life-saving for some people infected by COVID. In addition, ICU beds are needed to treat other patients, such as people who have had a heart attack or suffered a life-threatening injury.\n\nCovid Act Now uses the metric “[ICU](https://covidactnow.org/covid-risk-levels-metrics#icu-capacity-used) [capacity used](https://covidactnow.org/covid-risk-levels-metrics#icu-capacity-used)” to measure the number of intensive care unit (ICU) beds that are currently in use.",
      "category": "Metrics"
    },
    {
      "term": "Immunity*",
      "termId": "immunity",
      "definition": "Immunity refers to the state of being able to resist a particular disease. It also refers to your body's ability to protect against foreign [pathogens](https://covidactnow.org/glossary#pathogen) or substances. After being ill and recovering, you may develop natural immunity. Natural immunity occurs when your body produces [antibodies]([#antibodies]) against a virus, usually preventing you from contracting the virus again. Immunity can often be achieved either through a [vaccination](https://covidactnow.org/glossary#vaccine) or [exposure](https://covidactnow.org/glossary#exposed) to the disease.\n\nWhen a large portion of a community (the herd) becomes immune to a disease, the spread of disease from person to person becomes unlikely. This phenomenon is called [herd immunity](https://covidactnow.org/glossary#herd-immunity). It would be difficult to achieve herd immunity for COVID without a vaccine, since [it is still unclear](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/facts.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Fvaccines%2Fvaccine-benefits%2Ffacts.html) whether COVID antibodies protect people from reinfection. There have been documented cases in which people were infected with COVID more than once, though rare.",
      "category": "Health and symptoms"
    },
    {
      "term": "Immunocompromised",
      "definition": "Immunocompromised people have weakened immune systems, and therefore are at increased risk of developing a severe illness or disease. Everyone is at risk of getting COVID, but older adults, immunocompromised people, and people with underlying health conditions such as chronic lung disease, heart conditions, and diabetes are at a higher risk of developing severe illness. \n\n[Examples of immunocompromised](https://www.cdc.gov/coronavirus/2019-ncov/need-extra-precautions/people-at-increased-risk.html) people with a higher risk of severe illness from COVID include organ transplant recipients, those undergoing cancer treatment, people with HIV/AIDS, smokers, and people with prolonged use of immune weakening medications.",
      "termId": "immunocompromised",
      "category": "Health and symptoms"
    },
    {
      "term": "Incubation period",
      "termId": "incubation-period",
      "definition": "The incubation period marks the time between [infection](#infection) and the onset of symptoms. For COVID, the incubation period is estimated to be between two and 14 days, but on average about [five days](https://www.cdc.gov/coronavirus/2019-ncov/hcp/clinical-guidance-management-patients.html) after exposure. \n\n[Exposed](#exposed) people are encouraged to [quarantine](#quarantine) for the entire maximum incubation period of 14 days, as an infected person can unknowingly spread COVID despite not feeling symptoms. The incubation period of COVID makes it critical to have a robust [contact tracing](#contact-tracing) system that identifies people who have been exposed to the virus and encourages them to quarantine for 14 days or get tested themselves.",
      "category": "Transmission"
    },
    {
      "term": "Infection",
      "termId": "infection",
      "definition": "An infection occurs when an organism that causes disease, such as a virus, bacteria, or parasite, enters your body. In the case of COVID, a person is infected with the [SARS-CoV-2](#sars-cov-2) virus and develops [COVID](#covid-19). \n\nA person can be infected with COVID can spread COVID even if they do not show symptoms, through [asymptomatic spread](#asymptomatic-spread) and [presymptomatic spread](presymptomatic-spread).",
      "category": "Transmission"
    },
    {
      "definition": "Infection fatality rate (IFR) is a metric to calculate how deadly a new disease is, based on the  proportion of infected people who will die from the disease. The IFR  should ideally include infected people who don’t get tested or show symptoms. It is difficult to calculate the infection fatality rate of COVID, because we do not know what percentage of people with COVID are [asymptomatic](#asymptomatic) and/or have not been identified as a case. \n\nThe severity of COVID and the chance of dying from COVID depend on a range of factors, including age, underlying health conditions, and racial and socio-economic factors. [Studies](http://ceepr.mit.edu/files/papers/2020-009.pdf) have shown that in the United States, race may be as important a factor as age to gauge how likely a person is to die from COVID. It has been shown that the higher the percentage of Black residents in a county, the higher the county’s death rate from COVID, even when accounting for access to health insurance, use of public transit, and rates of diabetes and obesity.",
      "term": "Infection fatality rate",
      "termId": "infection-fatality-rate",
      "category": "Metrics"
    },
    {
      "term": "Infection rate",
      "termId": "infection-rate",
      "definition": "Infection rate is the estimated number of new people each COVID-positive person will infect. Also known as “[R(t)](#rt),” the infection rate tells us how fast COVID is spreading in a specific area, at a specific time. For example, an infection growth rate of 3 means that one case of COVID would produce three new secondary cases.\n\nThis value can change over time, depending on behavior and interventions within a community. Infection rate is different from the total number of cases because a place with a smaller population and few total cases can still have a very high infection rate, meaning that one person could go on to infect many people. \n\nThe higher the R(t) is in a given place, the faster COVID is spreading there; an R(t) above 1 means that the number of cases is growing, while an R(t) below 1 means that cases are shrinking. Covid Act Now uses R(t), or infection rate, as one of its main [metrics for COVID risk assessment](https://covidactnow.org/covid-risk-levels-metrics#daily-new-cases).",
      "category": "Metrics"
    },
    {
      "term": "Infectious*",
      "termId": "infectious",
      "definition": "A person is infectious if they are contagious — that is, easily capable of spreading a disease through contact with other people. Diseases also can be referred to as infectious, which simply means that they are caused by foreign substances (usually viruses and bacteria) invading the body.",
      "category": "Disease science"
    },
    {
      "term": "Isolation",
      "termId": "isolation",
      "definition": "Isolation reduces the spread of the virus by keeping people with active infections physically separated from others. Hospitals commonly isolate sick patients to prevent the spread of disease. When hospitals become overrun, it becomes much more difficult to isolate properly, and infections can therefore spread at a higher rate.\n\nSelf-isolation, [social distancing](https://covidactnow.org/glossary#social-distancing), and [mask wearing](https://covidactnow.org/glossary#face-mask) help to slow COVID spread and prevent hospitals and health care systems from getting completely overwhelmed.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Mitigation",
      "termId": "mitigation",
      "definition": "Mitigation refers to lessening the impact of or slowing the spread of COVID. \n\n* Mitigation is important because it helps [flatten the curve](#flattening-the-curve), which spreads cases over a greater amount of time and prevents the healthcare system from becoming overwhelmed. In theory, the goal of mitigation is not [herd immunity](#herd-immunity). \n* Mitigation strategies include [non-pharmaceutical interventions](#npi) (NPIs) like limiting travel, social distancing, and mask wearing.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Nowcasting",
      "termId": "nowcasting",
      "definition": "Nowcasting monitors the current state and trajectory of a disease. In the case of COVID, nowcasting provides an understanding of how COVID is evolving right now and in the near future. \n\nCovid Act Now’s five metrics — [daily new cases](https://covidactnow.org/covid-risk-levels-metrics#daily-new-cases), [infection rate](https://covidactnow.org/covid-risk-levels-metrics#infection-rate), [positive test rate](https://covidactnow.org/covid-risk-levels-metrics#positive-test-rate), [tracers hired](https://covidactnow.org/covid-risk-levels-metrics#tracers-hired), and [ICU capacity used](https://covidactnow.org/covid-risk-levels-metrics#icu-capacity-used) — are nowcasting tools that help capture the impact of COVID on your community.",
      "category": "Metrics"
    },
    {
      "term": "Non-pharmaceutical intervention (NPI)",
      "termId": "npi",
      "definition": "Non-pharmaceutical interventions (NPIs) are actions outside of pharmaceutical interventions, such as vaccines and medicine, that help slow the spread of illness. \n\nAlso known as community [mitigation](https://covidactnow.org/glossary#mitigation) strategies, NPIs are vital in slowing COVID spread. These include wearing masks, washing your hands, staying home when you do not feel well, [social distancing](#social-distancing), and avoiding crowded indoor spaces.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Novel coronavirus",
      "termId": "novel-coronavirus",
      "definition": "A novel coronavirus is a novel, or new, strain of [coronavirus](#coronavirus) that has not been previously identified in humans. [SARS-CoV-2](#sars-cov-2), the virus that causes [COVID](#covid-19) (also known as COVID-19), is a novel coronavirus that was identified in Wuhan, China in 2019.",
      "category": "Health and symptoms"
    },
    {
      "term": "N95 respirator ",
      "termId": "n-95-respirator",
      "definition": "An N95 respirator is a mask that filters out [95% of particles](https://www.cdc.gov/niosh/npptl/topics/respirators/disp_part/default.html) in the air. It forms a tight seal around the nose and mouth, and is [recommended for healthcare professionals](https://www.cdc.gov/niosh/topics/hcwcontrols/recommendedguidanceextuse.html). \n\nTo slow the spread of COVID, the public can wear simple cloth [face masks](#face-mask). \n\nCOVID can spread between people interacting in close proximity, even among those who are [asymptomatic](#asymptomatic) or [presymptomatic](#presymptomatic-spread), so wearing a mask can be very effective in limiting this spread.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Outbreak",
      "termId": "outbreak",
      "definition": "An outbreak is a sudden rise in the number of cases past expected levels within a community. Outbreaks are similar to [epidemics](#epidemic), but centered within a more localized geographical region. \n\nDisease outbreaks are caused by [community spread](#community-spread) and are often exacerbated by large [superspreading events](#superspreading-event) in which one or a small number of infected people infect an unusually large number of people.",
      "category": "Disease science"
    },
    {
      "term": "Pandemic",
      "termId": "pandemic",
      "definition": "A pandemic is an [epidemic](#epidemic) that has spread across international borders, affecting a large number of people. Pandemics usually happen when a virus is spread easily to people with no previous immunity. \n\nCOVID, declared a global pandemic by the [World Health Organization](https://www.who.int/emergencies/diseases/novel-coronavirus-2019?gclid=EAIaIQobChMI6tPOt5jD6gIVUvDACh3qsgo9EAAYASAAEgIp7_D_BwE) (WHO) March 11, 2020, is the first known pandemic caused by a new coronavirus.",
      "category": "Disease science"
    },
    {
      "term": "Pathogen",
      "termId": "pathogen",
      "definition": "A pathogen is an infectious agent, such as a [virus](#virus), that causes disease. [SARS-CoV-2](#sars-cov-2) is the pathogen that causes COVID. Just as the human immunodeficiency virus (HIV) causes acquired immunodeficiency syndrome (AIDS), SARS-CoV-2 causes [COVID](#covid-19).",
      "category": "Health and symptoms"
    },
    {
      "term": "Peak",
      "termId": "peak",
      "definition": "A peak is the highest number of COVID cases in a country, state, or county, after which the rate of infection begins to slow. Peaks can be a prolonged period of time rather than a single day, and are best understood as the worst period of an [epidemic](https://covidactnow.org/glossary#epidemic) or [pandemic](https://covidactnow.org/glossary#pandemic).\n\n[Data suggests](https://www.nytimes.com/interactive/2020/10/15/us/coronavirus-cases-us-surge.html) that the U.S. experienced its first [peak](https://covidactnow.org/glossary#wave) in mid-April, and entered its third [wave](https://covidactnow.org/glossary#wave) in the late fall of 2020. There is no official definition of when one wave ends and another begins, but waves can generally be identified by a peak in daily new cases followed by a substantial, sustained reduction in that metric.",
      "category": "Disease science"
    },
    {
      "term": "Personal Protective Equipment (PPE) ",
      "termId": "ppe",
      "definition": "PPE is specialized equipment, including gloves, gowns, aprons, masks, respirators, goggles, and face shields, worn for protection against infectious materials such as [viruses](#virus). \n\nPPE is necessary in hospitals, but also in businesses that decide to reopen, such as restaurants, factories, or entertainment venues, in order to protect staff, patients, and patrons. \n\nDue to the continued growth of COVID, hospital systems across the nation have been experiencing [PPE shortages](https://www.fda.gov/medical-devices/personal-protective-equipment-infection-control/faqs-shortages-surgical-masks-and-gowns-during-covid-19-pandemic). As an individual, you can use cloth face coverings rather than medical grade face masks such as [N95 respirators](#n-95-respirator) in order to ensure that healthcare professionals have access to this PPE.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Polymerase Chain Reaction (PCR) test ",
      "termId": "pcr-test",
      "definition": "PCR tests look for the virus in the respiratory tract to determine if someone is actively infected with COVID. This type of test, usually performed with a nose or throat swab, is vital to identifying active cases and is used to determine [test positivity](#positive-test-rate). \n\nA PCR test is very different from an [antibody test](#antibody-test), also referred to as a [serology test](#serology-test), which only helps identify people who have been infected with COVID in the past. PCR tests are currently used to find the majority of active COVID infections.",
      "category": "Testing"
    },
    {
      "term": "Positive test rate",
      "termId": "positive-test-rate",
      "definition": "Positive test rate is the *percentage* of COVID testing that comes back positive. Also known as test positivity, positive test rate is an important indicator to determine whether or not there is widespread [testing](#testing) in a given community. As the number of tests increase, the test positivity rate is expected to decrease, because tests will not be restricted to highly symptomatic cases and will capture more people with few or [no symptoms](#asymptomatic).\n\nFor COVID, World Health Organization (WHO) officials have said a positive test rate of [less than 5 percent](https://globalhealth.harvard.edu/evidence-roundup-why-positive-test-rates-need-to-fall-below-3/) may indicate that a community is conducting enough testing to find most cases. The countries most successful in containing COVID have test positivity rates of [3 percent or less](https://tomaspueyo.medium.com/coronavirus-how-to-do-testing-and-contact-tracing-bde85b64072e). The trend in positive test rate is also sometimes used as an indicator of the overall trend in cases and infections.",
      "category": "Metrics"
    },
    {
      "term": "Presymptomatic spread*",
      "termId": "presymptomatic-spread",
      "definition": "Presymptomatic spread refers to the [transmission](https://covidactnow.org/glossary#transmission) of a [virus](https://covidactnow.org/glossary#virus) by someone who has not yet developed symptoms but eventually will have symptoms.\n\nCOVID presymptomatic spread happens during the [incubation period](https://covidactnow.org/glossary#incubation-period), the time between infection and the symptoms. After exposure to COVID, symptoms take an average of [four to five](https://www.cdc.gov/coronavirus/2019-ncov/hcp/clinical-guidance-management-patients.html) days to appear, but can take up to 14 days. Exposed people are encouraged to quarantine for the entire maximum incubation period of 14 days, as an infected person can unknowingly spread COVID despite not feeling symptoms. \n\nPresymptomatic spread makes it critical to have a robust [contact tracing](https://covidactnow.org/glossary#contact-tracing) system, in order to identify exposed people and encourage them to quarantine for 14 days or while awaiting test results.",
      "category": "Transmission"
    },
    {
      "term": "Quarantine",
      "termId": "quarantine",
      "definition": "Quarantine is used to slow the spread of COVID by keeping potentially [exposed](#exposed) people away from others. People who have been exposed to COVID should quarantine even if they appear healthy. Anyone who has been in close contact with someone who has COVID should quarantine for [14 days](https://www.cdc.gov/coronavirus/2019-ncov/if-you-are-sick/quarantine.html) and monitor their health. \n\nThis 14-day period comes from research on COVID’s [incubation period](#incubation-period), which is the time between [infection](#infection) and the onset of symptoms. A COVID patient can infect others during their entire incubation period, which is estimated to be between two and 14 days after exposure, but on average lasts for the first [five days](https://www.cdc.gov/coronavirus/2019-ncov/hcp/clinical-guidance-management-patients.html) after exposure.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Reopening",
      "termId": "reopening",
      "definition": "Reopening refers to the often multiple phase approach to lift previously established restrictions. Across the U.S. and the world, these restrictions, such as [stay-at-home orders](#stay-at-home-order), were enforced due to alarming rises in COVID cases. By closing sectors deemed nonessential and requiring people to stay home, governments intended to slow COVID spread and prevent hospital systems from being overwhelmed, a method referred to as “[flattening the curve](#flattening-the-curve)”. \n\nReopening a state or local area involves lifting restrictions on retail, restaurants, personal care facilities, houses of worship, outdoor parks, beaches, and entertainment venues. The decision to reopen a state, county, or even a business is a complicated one that weighs public health, economic, and social factors. There has not been a standardized approach nationwide, and the [path to reopening varies](https://ballotpedia.org/Documenting_America%27s_Path_to_Recovery) state to state, county to county, city to city.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Rolling average",
      "termId": "rolling-average",
      "definition": "A rolling average is a form of [data smoothing](#data-smoothing) in which you group data points into subsets and calculate the average value among these subsets. To put it simply, health officials do not want their charts and graphs showing drastic increases or decreases in the number of daily case counts if that is not the reality in their community. \n\nNew case counts of COVID can fluctuate widely from day-to-day for many reasons, including varied access to tests and differing time-frames for processing and reporting tests. Reporting agencies often skip reporting days and catch up later. \n\nThese jumps represent “noise” in reporting rather than actual characteristics of the disease spread. We need to smooth out that reporting “noise” to better understand how COVID is spreading in a population.",
      "category": "Metrics"
    },
    {
      "term": "R₀",
      "termId": "r-0",
      "definition": "R₀, pronounced “R naught,” represents the average number of people who will catch a virus from a single infected person. It is the basic reproductive number of a virus, or natural ability of the virus to spread. \n\n* If R₀ is three, then on average, every case will spur three new cases. \n* If R₀ is less than 1, then the number of cases is decreasing. \n\nWhen understanding how COVID is spreading in a state or county, Covid Act Now focuses on a variant of R₀ called [R(t)](https://covidactnow.org/covid-risk-levels-metrics#infection-rate). R(t) represents the actual spread of the virus, taking into account the effects of changes such as public health measures or the development of a vaccine. R(t) is therefore a more accurate representation of how fast COVID is spreading in a state or county.",
      "category": "Metrics"
    },
    {
      "term": "R(t)",
      "termId": "rt",
      "definition": "R(t), also known as R-effective and [infection growth rate](#infection-growth-rate), tells us how fast COVID is spreading. The value of R(t) represents the number of people that a single infected person goes on to infect in a specific area, at a specific time. \n\nFor example, an infection growth rate of 3 means that 1 case of COVID would produce 3 new secondary cases. This value can change over time depending on behavior and interventions within a community. \n\nR(t) is different for each state, because the virus is spreading more quickly in some states and more slowly in others. The higher the R(t) is in a given place, the faster COVID is spreading there; an R(t) above 1 means that the number of cases is growing, while an R(t) below 1 means that cases are shrinking.\n\n[Covid Act Now](https://covidactnow.org/?s=647107) uses R(t), or infection growth rate, as one of its main metrics for COVID risk assessment. R(t) is a more relevant variation of the number [R₀](#r-0), or natural ability of the virus to spread. In contrast to R₀, R(t) takes into account the effects of changes such as public health measures or the development of a vaccine.",
      "category": "Metrics"
    },
    {
      "term": "Safer-at-home",
      "termId": "safer-at-home",
      "definition": "A safer-at-home order means you should make every effort to stay at your place of residence in order to limit COVID spread. By enforcing closures or strict safety protocols on business and encouraging people to stay home, the spread of COVID can be slowed.\n\nIn contrast to shelter-in-place or [stay-at-home](#stay-at-home-order) orders, it allows some non-essential businesses to remain open with restrictions. These orders can mean different things in different local jurisdictions.",
      "category": "Prevention and mitigation"
    },
    {
      "definition": "SARS-CoV-2 is the name of the virus that causes [COVID](#covid-19). Just as the human immunodeficiency virus (HIV) causes acquired immunodeficiency syndrome (AIDS), SARS-CoV-2 causes [COVID](#covid-19). \n\nSARS-CoV-2 falls within the family of [coronaviruses](#coronavirus). Coronaviruses are mostly found in animals, but in rare instances they  can pass from animal to human. In 2003 the SARS-CoV virus, which causes severe acute respiratory syndrome (SARS), passed from an animal to a human for the first time. The same thing happened in 2019 with SARS-CoV-2, the virus that causes COVID-19.",
      "term": "SARS-CoV-2",
      "termId": "sars-cov-2",
      "category": "Health and symptoms"
    },
    {
      "term": "Sensitivity (testing)",
      "termId": "sensitivity",
      "definition": "Test sensitivity refers to a test’s ability to accurately identify all patients with a disease. Measuring the sensitivity of COVID tests helps us understand how accurate the test results are. It is usually expressed as a percentage: the proportion of those who have tested positive for a specific disease over the actual number of those who have the disease.\n\nA test with high sensitivity (a test with close to a 100 percent match between those who tested positive and those who are actually positive) is unlikely to give f[alse negatives](#false-negative) when the disease is actually present.\n\n A false negative occurs when a test result incorrectly indicates that someone does not have a disease, when they actually do. If someone infected with COVID tested negative due to test inaccuracy, they may unknowingly expose their households, friends, and community members to COVID.",
      "category": "Testing"
    },
    {
      "term": "Serial interval",
      "termId": "serial-interval",
      "definition": "A virus’ serial interval or serial period represents the time between when an infected person first shows symptoms, and when the person they next infect first shows symptoms. \n\n* While research is still developing, the average serial interval for COVID is thought to be about [four days](https://wwwnc.cdc.gov/eid/article/26/6/20-0357_article). This statistic means that there is an average of four days between when someone with COVID shows symptoms and when someone they infect with COVID shows symptoms. \n* The serial period is around the same average number of days as COVID’s [incubation period](#incubation-period), which is the time between someone getting [infected](#infection) with COVID and the oncoming of their symptoms. \n\nThe overlap of these two time intervals indicates that [presymptomatic](#presymptomatic-spread) transmission of COVID plays a key role in COVID spread. People can spread COVID before they know they have the virus.",
      "category": "Health and symptoms"
    },
    {
      "term": "Serology test",
      "termId": "serology-test",
      "definition": "A serology test, also known as an [antibody test](#antibody-test), is one of many types of COVID tests. A serology test looks for [antibodies](#antibodies) against COVID in the blood to determine whether someone has been infected in the past, regardless of whether the infected person presented with symptoms, as COVID can be [asymptomatic](#asymptomatic). \n\nThis test does not identify whether a person is actively infected with COVID, in contrast to [PCR tests](#pcr-test) and [antigen tests](#antigen-test). Serology tests can be useful for tracking the spread of disease, understanding human [immunity](#immunity) to the disease, and possibly prioritizing who should be vaccinated in the future. It is [not yet known](https://www.who.int/news-room/commentaries/detail/immunity-passports-in-the-context-of-covid-19) if people who have recovered from COVID and have antibodies are protected from getting reinfected.",
      "category": "Testing"
    },
    {
      "term": "Social distancing",
      "termId": "social-distancing",
      "definition": "Social distancing means deliberately keeping a certain amount of physical space between people in order to avoid spreading or receiving respiratory droplets containing the virus.\n\n[The CDC](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/social-distancing.html) recommends maintaining a safe distance of six feet to avoid spreading COVID. Widespread social distancing, also referred to as “physical distancing,” has been credited with [reducing virus](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31142-9/fulltext) [transmission](#transmission) in multiple countries. \n\nOther examples of social distancing include working from home instead of at the office and cancelling large public events that could become [superspreading events](#superspreading-event), such as festivals or sporting events.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Specificity (testing)",
      "termId": "specificity",
      "definition": "Test specificity refers to a test’s ability to correctly identify those without a disease. Measuring the specificity of COVID tests helps us understand how accurate the test results are. \n\nA test with high specificity (close to a 100 percent match between those who tested negative and those without the disease) will correctly identify everyone who does not have the disease and will not generate many [false positives](false-positive). A false positive occurs when a test result incorrectly indicates that someone has a disease, when they actually do not.\n\nFalse positives have less dangerous ramifications than [false negatives](false-negative). If someone who is not infected with COVID tests positive due to test inaccuracy, they may take precautions such as self-isolation. If someone infected with COVID tests negative due to test inaccuracy, they may unknowingly expose their households, friends, and community members to COVID.",
      "category": "Testing"
    },
    {
      "term": "Stay-at-home order ",
      "termId": "stay-at-home-order",
      "definition": "A stay-at-home order means that you should stay in your place of residence, unless it is absolutely necessary to leave for essential work, medical care, or food. By closing businesses or enacting strict safety protocols and encouraging everyone to stay home, we can slow the  spread of COVID.\n\nAlthough the two phrases can be used interchangeably, a stay-at-home order is less restrictive than a shelter-in-place order, which means that you should not go out of your home because of immediate threat to your life and safety. A stay-at-home order is usually more restrictive than a [safer-at-home](#safer-at-home) order. The details behind these orders can mean different things in different local jurisdictions.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Susceptible",
      "termId": "susceptible",
      "definition": "If you are susceptible to a disease or infection, it means that you are not immune to the disease and that you are likely to contract it.\n\n Everyone is at risk of getting COVID, so everyone is considered susceptible to COVID. But older adults, [immunocompromised](#immunocompromised) people, and people with underlying health conditions such as chronic lung disease, heart conditions, and diabetes are at a higher risk of developing severe illness. \n\n[Examples of immunocompromised](https://www.cdc.gov/coronavirus/2019-ncov/need-extra-precautions/people-at-increased-risk.html) people with a higher risk of severe illness from COVID include organ transplant recipients, those undergoing cancer treatment, people with HIV/AIDS, smokers, and people with prolonged use of immune weakening medications.",
      "category": "Health and symptoms"
    },
    {
      "definition": "A superspreading event is when one or a small number of infected people infect an unusually large number of people. It has become clear that superspreading events, such as [conferences](https://www.wbur.org/commonhealth/2020/03/12/coronavirus-outbreak-biogen-conference-superspreading), [choir practices](https://www.cdc.gov/mmwr/volumes/69/wr/mm6919e6.htm), [weddings](https://www.forbes.com/sites/victoriaforster/2020/12/04/covid-19-superspreader-wedding-in-washington-state-linked-to-7-deaths-of-people-who-didnt-even-attend/?sh=1d19c7293124), and [cruises](https://www.thedailybeast.com/coronavirus-diamond-princess-cruise-ship-fiasco-points-to-possible-super-spreader), have played a large role in the spread of COVID.\n\nSuperspreading events are why [Non-Pharmaceutical Interventions](#npi) (NPIs) such as restrictions on large events and gatherings are so vital for slowing the infection growth of COVID.",
      "term": "Superspreading event",
      "termId": "superspreading-event",
      "category": "Transmission"
    },
    {
      "term": "Suppression",
      "termId": "suppression",
      "definition": "Suppression generally refers to the process of keeping infected people from spreading disease, but more specifically refers to reducing the [R(t)](https://covidactnow.org/glossary#rt) of a disease to less than 1.0. An R(t) below 1 indicates a decline in COVID spread. \n\nSuppression is often used interchangeably with [containment](https://covidactnow.org/glossary#containment). In order to achieve successful suppression of COVID in the United States, there would need to be widespread, high quality, rapid testing in addition to measures like [NPI's](#npi), contact tracing, and [quarantine](https://covidactnow.org/glossary#quarantine). A suppression strategy is recommended as the most efficient path to recover from COVID and avoid future lockdowns.",
      "category": "Prevention and mitigation"
    },
    {
      "term": "Surge",
      "termId": "surge",
      "definition": "A surge occurs when there is a sudden, sharp increase in the amount of cases that can grow to [overwhelm medical facilities](#surge-capacity). \n\nWhile a surge can refer to localized cases within a certain area, the term is also often used interchangeably with a [wave](#wave). However, surges only describe case growth while waves encompass the surge and subsequent sustained decrease in cases.",
      "category": "Disease science"
    },
    {
      "term": "Surge capacity",
      "termId": "surge-capacity",
      "definition": "Surge capacity represents a health facility’s ability to evaluate and care for a sudden increase in the number of patients beyond the normal operating capacity. To calculate surge capacity, the number of hospital beds, staff, equipment, and medical supplies currently available must be taken into account. This is important to evaluate whether a facility will have the ability to handle an increased load of new COVID cases without having to resort to [crisis standards of care](https://covidactnow.org/glossary#crisis-standards-of-care).",
      "category": "Disease science"
    },
    {
      "term": "Symptomatic*",
      "termId": "symptomatic",
      "definition": "Someone who is symptomatic has some of the physical signs of COVID. These can range from mild to severe, and can include a fever, fatigue, chills, muscle pain, headache, sore throat, dry cough, loss of sense of smell or taste, and difficulty breathing. Symptoms typically take an average of five to six days to appear, although it can take up to 14 days.",
      "category": "Health and symptoms"
    },
    {
      "term": "Testing",
      "termId": "testing",
      "definition": "Testing is a simple way to check if you are currently infected with [SARS-CoV-2](#sars-cov-2), the virus that causes COVID. \n\n* The most common test, a [PCR test](#pcr-test), requires taking a swab from your nose or throat and having a medical professional determine if you are currently infected with the virus.\n* [Antigen tests](#antigen-test) also look for active COVID infections using the same technology as the rapid strep test you would take at your doctor’s office. Antigen tests are less accurate than PCR tests, but they have a very quick result turn around of about 15 minutes. \n* The other type of test you might have heard of is an [antibody test](#antibody-test), also known as a [serology test](#serology-test). An antibody test looks for [antibodies](#antibodies) against COVID to determine if someone has been infected in the past, regardless of whether or not they presented with symptoms. \n\nWidespread testing for active COVID infections, in conjunction with [contact tracing](#contact-tracing), is vital to slow the transmission of COVID without a vaccine. Testing allows us to identify and trace COVID cases, and encourage [exposed](#exposed) people to [quarantine](#quarantine).",
      "category": "Testing"
    },
    {
      "term": "Test positivity",
      "termId": "test-positivity",
      "definition": "Test positivity, also known as the positive test rate, is the percentage of all tests performed that come back positive. \n\nTest positivity can indicate whether or not there is widespread [testing](#testing) in a given community. As the number of tests increase, the test positivity rate is expected to decrease, because tests will not be restricted to highly symptomatic cases and will therefore capture more people with few or [no symptoms](#asymptomatic). \n\nFor COVID, World Health Organization (WHO) officials have said a positive test rate of [less than 5 percent](https://globalhealth.harvard.edu/evidence-roundup-why-positive-test-rates-need-to-fall-below-3/) may indicate that a community is conducting enough testing to find most cases. The countries most successful in containing COVID have test positivity rates of [3 percent or less](https://tomaspueyo.medium.com/coronavirus-how-to-do-testing-and-contact-tracing-bde85b64072e).",
      "category": "Metrics"
    },
    {
      "term": "Transmission",
      "termId": "transmission",
      "definition": "Transmission is how a virus spreads from one person to another. For COVID, researchers think that the [virus](#virus) is transmitted through virus particles which spread from an infected person’s mouth or nose onto another person’s eyes, mouth, or nose. \n\nCOVID can spread between people interacting in close proximity, even among those who are [asymptomatic](#asymptomatic) or [presymptomatic](#presymptomatic-spread). The existence of asymptomatic spread makes social distancing and wearing a face mask essential. The [CDC recommends](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/diy-cloth-face-coverings.html) that people wear a covering over their mouth and nose to protect themselves and others from COVID.",
      "category": "Transmission"
    },
    {
      "term": "Vaccine",
      "termId": "vaccine",
      "definition": "A vaccine helps protect against certain diseases, stimulating a person's immune system to help them build [immunity](https://covidactnow.org/glossary#immunity) against a specific disease. Vaccines are usually administered through needle injections, but can also be administered by mouth or sprayed into the nose.\n\nAs of mid December 2020, the [F.D.A has approved two COVID vaccines](https://www.fda.gov/news-events/press-announcements/fda-takes-additional-action-fight-against-covid-19-issuing-emergency-use-authorization-second-covid)--one by Pfizer and one by Moderna--for distribution in the U.S.",
      "category": "Treatment"
    },
    {
      "term": "Ventilator",
      "termId": "ventilator",
      "definition": "A ventilator is a machine that helps patients breathe when they cannot do so on their own.\n\n* People whose lungs are severely damaged by COVID may use a ventilator because they cannot get enough oxygen on their own.\n* While ventilators allow lungs to heal, they are not in and of themselves a treatment.\n\n[Intensive care unit](#icu-capacity) (ICU) beds are equipped with ventilators, which may save the lives of the sickest COVID patients.",
      "category": "Treatment"
    },
    {
      "term": "Viral load*",
      "termId": "viral-load",
      "definition": "Viral load is a measurement of virus particles in a unit of blood. It is measured once a person has been infected and the virus has had time to replicate in their cells. COVID patients with a higher viral load may experience more severe symptoms and may also [shed ]([viral-shedding])more whole viruses.",
      "category": "Disease science"
    },
    {
      "term": "Viral shedding*",
      "termId": "viral-shedding",
      "definition": "Viral shedding, simply put, is a measure of contagiousness. Viruses operate by invading the body’s cells and taking over their functions to reproduce. Viral shedding occurs when these new virus cells are released into the environment. Infected individuals, even those who are asymptomatic or [presymptomatic]([presymptomatic]), may shed viral particles when they talk, exhale, eat, and perform daily activities.",
      "category": "Disease science"
    },
    {
      "term": "Virus",
      "termId": "virus",
      "definition": "A virus is an infectious agent that cannot live on its own for an extended period of time outside of a host organism. \n\n* [SARS-CoV-2](#sars-cov-2) is the virus that causes COVID. \n* In order to survive and replicate, viruses must infect cells and make copies of themselves, often killing host cells in the process and causing damage to the host organism.\n* [Coronaviruses](#coronavirus) are a family of viruses found in both animals and humans. There are currently seven coronaviruses known to infect humans. SARS-CoV-2 is one of those seven. It is important to note that viruses are not bacteria, and cannot be killed with antibiotics.",
      "category": "Health and symptoms"
    },
    {
      "term": "Wave",
      "termId": "wave",
      "definition": "During a [pandemic](https://covidactnow.org/glossary#pandemic), a “wave” is a phenomenon in which there is a period of increased case growth which [peaks](https://covidactnow.org/glossary#peak) and is followed by a substantial, sustained reduction in cases. COVID cases seem to come in waves: first wave, second wave, and so on. There is no official definition of when one wave ends and another begins, and COVID has peaked in different states at different times.\n\n[Data suggests](https://www.nytimes.com/interactive/2020/10/15/us/coronavirus-cases-us-surge.html) the U.S. on the whole experienced its first peak mid April, second peak in mid July, and entered its third wave of cases in the late fall of 2020. The term wave is often used alongside or interchangeably with [surge](https://covidactnow.org/glossary#surge), which describes the increase in cases seen before and during the peak of a wave.",
      "category": "Disease science"
    }
  ],
  "metadataTitle": "Glossary of COVID-19 Terminology",
  "metadataDescription": "Find clear definitions of the vocabulary and key terms of the novel Coronavirus (2019-nCoV). Understand the COVID terminology and make informed decisions to stop the pandemic.",
  "lastUpdatedDate": "2020-12-22T08:00:00.000Z"
}