{
  "header": "Case Studies",
  "intro": "We provide partners ranging from large commercial entities, like IBM, to small county health departments with clear, accurate, and up-to-date data. Learn more about how leaders in industry, public health, and government are using our data and tools to make better decisions to combat COVID.",
  "categories": [
    {
      "header": "Influencer",
      "categoryId": "influencer",
      "caseStudies": [
        {
          "body": "*Dr. Christina Madison is a public health expert and healthcare media contributor located in Las Vegas, Nevada. A former president of the Nevada Public Health Association, Dr. Madison currently works as an associate professor of pharmacy practice at Roseman University of Health Sciences and is the CEO of the Public Health Pharmacist, a public health consulting firm.*\n\n*Dr. **Madison** shares her knowledge on COVID risk with the media as well as state and local officials in order to impact COVID-related public health messaging, policy, and legislation. She is often approached by high-profile media outlets due to her clinical public health and infectious disease expertise and social media presence, and has been featured in over 50 on air TV appearances since the beginning of the pandemic.*\n\n\n\n## What is the challenge?\n\nDr. Madison sees herself as a conduit for conveying local COVID information to public health workers, government officials, and the public. In her attempts to explain COVID to people without backgrounds in epidemiology, Dr. Madison often faces the challenge of finding accessible COVID data and models that are not overly technical, convoluted, or inconsistent.\n\n> Dr. Madison needs a resource for localized, data-driven COVID information that is evidence-based, county-specific, and digestible...\n\nTo combat widespread misinformation, Dr. Madison needs a resource for localized, data-driven COVID information that is evidence-based, county-specific, and digestible for both the general public as well as for local leaders that are in charge of COVID policies and COVID response planning.\n\n## How is Dr. Madison responding to COVID? \n\nDr. Madison was excited to discover Covid Act Now (CAN), because its COVID resources are accessible and digestible to a broad audience. With the help of CAN’s easy-to-understand map and graphics, Dr. Madison now has a powerful communication tool that she can use not only to convey critical information about the local COVID situation to concerned citizens, but also to impact and influence the public health messaging and policies of public health workers. \n\nShe has used CAN in multiple presentations including her work with the Pacific AIDS Education and Training Center HIV Learning Network (HIVLN), a free telehealth HIV mentoring, training, and consulting program for clinical care programs and clinicians across AZ, CA, HI, and NV. \n\n[EMBED TWEET}\n\nDr. Madison has also found these tools particularly useful during her [Twitter](https://twitter.com/PublicHealthRx) and Instagram engagements, as well as during her air-time on local news stations like Fox News 5 Nevada where she used CAN’s warning system to discuss COVID spread across Nevada.",
          "logoUrl": "/images_cms/the-public-health-pharmacist-logo.png",
          "summary": "Here’s how a public health expert uses our warning system and content to promote clear information about COVID.",
          "author": "Amanda Fassler",
          "logoAltText": "The Public Health Pharmacist",
          "header": "Dr. Christina Madison, MPH, Public Health Expert in Las Vegas, Nevada",
          "caseStudyId": "dr-christina-madison",
          "tags": [],
          "shortTitle": "Dr. Christina Madison MPH"
        }
      ]
    },
    {
      "header": "Department of Health",
      "categoryId": "department-of-health",
      "caseStudies": [
        {
          "header": "Epidemiologist with the Oklahoma State Department of Health",
          "shortTitle": "Melanie Curry M.P. ",
          "caseStudyId": "melanie-curry",
          "logoUrl": "/images_cms/oklahoma-melanie-curry.png",
          "logoAltText": "Oklahoma state map",
          "summary": "An epidemiologist with Oklahoma’s department of health relies on our data to keep officials and health workers informed.",
          "body": "Melanie Curry M.P. is an epidemiologist with the Oklahoma State Department of Health located in Comanche County, which contains the city of Lawton in Southern Oklahoma. She earned a Masters in Public Health from Yale in 2019.\n\nIn her role as the Planning Section Chief for District 5 of [Oklahoma](https://covidactnow.org/us/oklahoma-ok?s=1226301), which has about 250,000 people from the counties of Beckham, Caddo, Comanche, Cotton, Greer, Harmon, Jackson, Kiowa, Tillman, and Washita, Melanie must effectively understand and communicate the local COVID situation to government officials and health workers in order to help guide state and county-level responses to COVID outbreaks. \n\nData, models and visualizations are a part of her day-to-day responsibilities, whether in daily “tactics meetings” with members of the Incidence Command Center; in speaking to public health nurses during morning briefings; or when providing insights to the state governor.\n\n## What are the challenges?\n\nThe challenges that Melanie faces in communicating the local COVID situation are numerous. When presenting data-heavy models and visualizations to officials that often do not have a background in epidemiology, **it can be difficult to articulate in simple and accessible terms the severity of the local COVID situation.** \n\nIn addition to their lack of public health background, these officials are **wary of COVID models and visualizations that appear to be politicized in any way**, and that may therefore be biased. \n\nIn-house COVID models may be messy and lack the credibility needed to guide decision makers on how to respond to state-wide outbreaks of COVID. \n\n## How is the Oklahoma State Department of Health responding to COVID? \n\nMelanie uses Covid Act Now to communicate the local COVID situation to government officials and health workers in a way that is easy-to-understand, accurate, apolitical, and county-specific. \n\nAs Melanie explains, “I think the Covid Act Now model looks a lot neater than mine does. It’s a lot more user friendly because mine looks crazy so people get a little scared. So if I’m doing any model projection, as Planning Chief for our Incidence Command Center, I’ll use your model, I’ll take a screenshot and show people what’s going on, or I’ll pull it up and screen share.”\n\n> “I’ve introduced this to my public health nurses, to my boss, my regional director. . . it has gotten a lot of positive feedback.”\n\nUsing a tool that gets to the point quickly by presenting credible, user-friendly, county-level COVID information, Melanie has received enthusiastic reactions from people both inside and outside her network. As she explains it, “Everyone honestly that I have presented this website to has been very enthusiastic about it. I’ve introduced this to my public health nurses, to my boss, my regional director...I’ve also introduced it to my cohort from Yale, I still keep in touch with them just to pull info from if I need it, but I sent it out to them and they have since passed it on to others, so it has gotten a lot of positive feedback.”",
          "author": "\\[unknown]"
        }
      ]
    },
    {
      "header": "Non-Profit",
      "categoryId": "non-profit"
    },
    {
      "header": "Commercial",
      "categoryId": "commercial"
    },
    {
      "header": "Policy Maker",
      "categoryId": "policy-maker"
    }
  ]
}