{
  "intro": "Our goal is to provide you with clear, trusted information so that you can make informed decisions and help stop the pandemic. Data is just one piece of the equation. Here you will find essential information that will help you understand, interpret, and apply the data on our site:",
  "header": "Learn more about COVID",
  "metadataTitle": "COVID-19 Essential Information & Resources - Covid Act Now",
  "metadataDescription": "Find recent and trusted information & resources about the novel Coronavirus (2019-nCoV). Learn about Symptoms, Tests, Risks, and more. Backed by medical experts. Make informed decisions to stop the disease for you and your community.",
  "sections": [
    {
      "sectionTitle": "Risk levels & key metrics",
      "sectionId": "covid-risk-levels-metrics",
      "description": "At Covid Act Now, we built our dashboard — [U.S. COVID Map & Risk Levels](/) — with the goal of providing clear, actionable, real-time metrics relevant to COVID. Here you can learn about the five key metrics we use to calculate an overall risk level for every state and county in the United States.",
      "buttonCta": "View risk levels & key metrics",
      "buttonRedirect": "/covid-risk-levels-metrics"
    },
    {
      "sectionTitle": "Glossary",
      "sectionId": "glossary",
      "description": "R₀ vs R(t) vs Infection rate: We have compiled a simple glossary of essential COVID-related terms, which we will continue to update and expand.",
      "buttonCta": "View glossary",
      "buttonRedirect": "/glossary"
    },
    {
      "sectionTitle": "FAQ",
      "sectionId": "faq",
      "description": "We have received many questions, ranging from \"how do I talk to people who behave in ways I disagree with?\" to \"how soon after possible exposure to COVID should I get tested?\" Here we address more than 40 of our top questions.",
      "buttonCta": "View FAQ",
      "buttonRedirect": "/faq"
    },
    {
      "sectionTitle": "Deep dives",
      "sectionId": "deep-dives",
      "buttonCta": "View deep dives",
      "buttonRedirect": "/deep-dives",
      "description": "This section of Covid Act Now offers a deeper analysis of how, why, and where COVID is spreading. Our editors and guest authors dig into the details of what COVID means for people – particularly the least advantaged in society – and the impact policies have in protecting them."
    },
    {
      "sectionTitle": "Case studies",
      "sectionId": "case-studies",
      "description": "We provide partners ranging from large commercial entities, like IBM, to small county health departments with clear, accurate, and up-to-date data. Learn more about how leaders in industry, public health, and government are using our data and tools to make better decisions to combat COVID.",
      "buttonCta": "View case studies",
      "buttonRedirect": "/case-studies"
    }
  ]
}