{
  "headerTooltipContent": "Higher vulnerable areas are more likely to experience severe physical and economic suffering from COVID, and to face a harder, longer recovery.  \n\nAs of March 8th 2021, people in the *most* vulnerable third of U.S. counties are 44 percent more likely to have died from COVID, than people in the *least* vulnerable third of U.S. counties. \n\nTo calculate vulnerability, we use Surgo Ventures’ [COVID-19 Community Vulnerability Index (CCVI)](https://precisionforcovid.org/ccvi). [Learn more](https://covidactnow.org/covid-explained/covid-vulnerability-data).",
  "subscoreTooltips": [
    {
      "subscoreName": "Unemployment & low income",
      "id": "socioeconomic-status",
      "content": "Measures the relative financial health of a community. In addition to data on income, employment, and education, the rate of uninsured people is also included. People without insurance tend to delay or avoid seeking health care, making them more vulnerable to severe COVID outcomes."
    },
    {
      "subscoreName": "Minorities & non-English speakers",
      "id": "minority-status-and-language",
      "content": "Measures the presence of minorities and non-English speaking people within a community. The data on COVID so far has demonstrated that racial and ethnic minorities are often at the highest risk of poor medical outcomes and more likely to experience negative secondary impacts."
    },
    {
      "subscoreName": "Housing and transport challenges",
      "id": "household-transportation",
      "content": "Measures factors accounting for crowded housing, access to indoor plumbing, vehicle ownership, and the presence of dependents. These can increase vulnerability not only to primary impacts of the pandemic, but also to housing instability and limited transit options."
    },
    {
      "subscoreName": "Older age & health issues",
      "id": "epidemiological-factors",
      "content": "Identifies high-risk populations (per CDC guidelines), such as elderly adults and individuals with underlying conditions, including respiratory conditions, heart conditions, obesity, diabetes, and conditions related to immunodeficiency."
    },
    {
      "subscoreName": "Health system challenges",
      "id": "healthcare-system-factors",
      "content": "Measures factors such as hospital bed availability, pharmacies, healthcare spending per capita within a region, and the percentage of population with a primary care physician, among other variables. These aim to capture the capacity, strength, accessibility and preparedness of the healthcare system to respond to COVID."
    },
    {
      "subscoreName": "Crowded living & working areas",
      "id": "high-risk-environments",
      "content": "Measures variables within a community such as working in a high-risk industry or living in a nursing home or prison, which significantly contribute to a person's exposure to and vulnerability to the virus."
    },
    {
      "subscoreName": "Population density",
      "id": "population-density",
      "content": "Measures the number of people per unit of area. Higher population density has been demonstrated to increase the risk of quick viral spread and adverse health outcomes. Given its importance in understanding vulnerability to the pandemic, it comprises a specific theme in the index."
    }
  ]
}