{
  "headerTooltipContent": "Our vulnerability metric is calculated using government and health data sources. It is a static metric.  \n\nAs of January 2022, people in the *most* vulnerable third of U.S. counties are 38 percent more likely to have died from COVID than people in the *least* vulnerable third of U.S. counties. \n\nRead more about Surgo Ventures’ [COVID-19 Community Vulnerability Index](https://precisionforcovid.org/ccvi)[ (CCVI)](https://precisionforcovid.org/ccvi).",
  "subscoreTooltips": [
    {
      "subscoreName": "Unemployment & low income",
      "id": "socioeconomic-status",
      "content": "Financial insecurity, lack of access to health care, or the inability to work remotely or with protections and benefits increases vulnerability to severe COVID outcomes."
    },
    {
      "subscoreName": "Minorities & non-English speakers",
      "id": "minority-status-and-language",
      "content": "Language barriers can restrict access to public health messaging and resources. Data on COVID has demonstrated that racial and ethnic minorities are often at the highest risk of poor medical outcomes."
    },
    {
      "subscoreName": "Housing and transport challenges",
      "id": "household-transportation",
      "content": "Crowded housing, housing insecurity, access to indoor plumbing and limited transit options make it more difficult to avoid COVID exposure."
    },
    {
      "subscoreName": "Older age & health issues",
      "id": "epidemiological-factors",
      "content": "High-risk groups (per CDC guidelines) such as elderly adults or people with pre-existing conditions have experienced more severe health outcomes throughout the pandemic."
    },
    {
      "subscoreName": "Health system challenges",
      "id": "healthcare-system-factors",
      "content": "Hospital bed availability, access to pharmacies, and the amount of healthcare spending per capita within a region, among other factors, can indicate the limited capacity of healthcare systems to respond to COVID."
    },
    {
      "subscoreName": "Crowded living & working areas",
      "id": "high-risk-environments",
      "content": "High-risk environments, such as prisons, nursing homes, or factories, significantly contribute to a person's exposure to and vulnerability to the virus."
    },
    {
      "subscoreName": "Population density",
      "id": "population-density",
      "content": "Higher population density has been demonstrated to increase the risk of quick viral spread and adverse health outcomes."
    }
  ]
}