{
  "date": "2020-11-24T02:04:48.507Z",
  "header": "We visualized COVID’s spread across every U.S. state and county. Here’s what we discovered:",
  "summary": "Just by looking at numbers and daily updates, it can be hard to decipher a clear narrative of how COVID has affected the U.S. and its diverse regions over time. To give you a better understanding, our team at Covid Act Now took all of the data we’ve been collecting and created a time-lapse of COVID’s spread across 3,000+ U.S. counties since March.",
  "articleID": "animap",
  "body": "Just by looking at numbers and daily updates, it can be hard to decipher a clear narrative of how COVID has affected the U.S. and its diverse regions over time. \n\nTo give you a better understanding, our team at [Covid Act Now](https://covidactnow.org/) took all of the data we’ve been collecting and created a time-lapse of COVID’s spread across 3,000+ U.S. counties since March. Watch what happens:\n\n\\*\\*insert timelapse 1\\*\\*\n\nNotice anything interesting? Here are 5 key patterns that our team saw:\n\n## 1. **More movement = higher COVID incidence.**\n\nMobility data, or data relating to transportation, show a striking similarity between the percentage of people staying home and cases per 100,000 people (also known as [incidence](https://blog.covidactnow.org/what-is-covid-incidence/#:~:text=Incidence%20is%20a%20term%20in,new%20COVID%20cases%20per%20day.&text=To%20ensure%20incidence%20can%20be,cases%20for%20every%20100%2C000%20people.)) during the month of August (source: [U.S. Bureau of Transportation Statistics](https://www.bts.gov/map-activity-state-or-county)).\n\nEspecially in the Southeast (which includes states like Alabama, Arkansas, Florida, Georgia, Kentucky, Louisiana, and Mississippi), only 5 percent to 10 percent of people are consistently staying home, and this is reflected in their red case density values:\n\n\\*\\*insert avg percent staying home image\\*\\*\n\n\\*\\*insert new cases image\\*\\*\n\n## 2. **Masks and other non-pharmaceutical interventions (NPIs) play a powerful role in controlling the spread of the virus.**\n\nAs America’s viral epicenter, [New York](https://covidactnow.org/us/ny/?s=1029218) pioneered NPIs for COVID prevention. Starting on April 17, Gov. Andrew Cuomo enacted a mask requirement, and this, in addition to other NPIs in New York State, contributed to New York’s eventual containment of COVID (source: [New York State](https://forward.ny.gov/)). Some of New York’s NPIs include:\n\n* **March 15**: Schools close for the first time.\n* **March 28**: New York State’s 2020 democratic primary is postponed to limit in-person social contact.\n* **April 16**: Stay-at-home order and school closures are extended through May 15.\n* **April 22**: Cuomo announces plans to begin a localized contact tracing program throughout New York State.\n\nFrom this animation of New York, we can see the success of these policies in limiting the virus from March to June.\n\n\\*\\*insert NY timelapse\\*\\*\n\n## **3. NPIs not only reduce the spread of COVID within states but also between them.**\n\nThroughout the animation, it is clear that COVID spreads rapidly within states, often going from a few red counties to an entire red state within weeks, not months.\n\nThe border between Arizona and New Mexico, however, is an example of how COVID oftentimes meets a metaphorical wall at state borders. With the Arizona side of the border solidly red in late July, New Mexico was able to maintain a handle on the virus.\n\n\\*\\*insert new cases image\\*\\*\n\nThe difference in COVID cases in the two states can be attributed to differing statewide policies:\n\n* **Masks:**\n\n  * New Mexico institutes a statewide mask requirement on May 16, with harsh monetary penalties for mask infractions (source: [State of New Mexico](https://www.newmexico.gov/latest-updates/)).\n  * In contrast, Arizona, despite having some of the highest case density in the country, still only “recommends” mask wearing. In fact, until June 17*,*  Gov. Doug Ducey does not allow local governments to introduce mask mandates (source: [Office of the Governor of Arizona](https://azgovernor.gov/governor/news/2020/03/arizonas-covid-19-actions-date)).\n* **Quick response to outbreaks:**\n\n  * It takes until July 9, after Arizona’s cases reach record highs and hospitals reach capacity, for Gov.Ducey to reduce restaurant dine-in services to 50 percent capacity.\n  * In comparison, indoor dining is not allowed in New Mexico until June 1, and Gov. Michelle Lujan Grisham quickly passes an executive order in July as Arizona’s cases spike, outlawing indoor dining, closing state parks to out-of-state visitors, and requiring masks while exercising.\n\nThe disparity in cases is well reflected in July, when Arizona (left) is almost entirely red, while New Mexico (right) has much more yellow and green:\n\n## 4. Relaxing NPIs too early leads to flare-ups of COVID.\n\nLet’s look at Georgia as an example here. Although Georgia initially implemented NPIs, such as stay-at-home orders and school closures, several premature reopening policies may have led to further outbreaks in the state. Let’s look at the timeline:\n\n* **April 24-27**: Gov. Brian Kemp allows the reopening of restaurants (including indoor dining), movie theaters, gyms, and more ([Georgia ACLU](https://www.acluga.org/en/timeline-georgia-government-actions-regarding-covid-19)).\n* **August 15**: Gov. Kemp *does not* allow local governments (such as Atlanta) to create mask mandates until August 15. Up until this point, there are no mask mandates on either the state orlocal level. However, only cities and counties that have 19 or more cases per 100,000 people may enact mask requirements for public property. For reference, at 19 or more cases per 100,000, our animation displays dark orange. \n* **August 20**: University of Georgia and Georgia Tech reopen for in-person classes.\n\nThese failures to maintain effective NPIs are reflected in the difference in Georgia between April (left) and August (right) where you can see the number of counties in the red go from approximately 25 percent to 90 percent:\n\n\\*\\*insert new cases image\\*\\*\n\n## 5. When critical safety measures are taken, large, outdoor gatherings may not result in a spike in cases.\n\nWhile many were concerned that the recent protests and gatherings for social justice would lead to a spike in COVID cases, our map shows that this was in fact not the case. *The New York Times* produced this map on June 6, when protesting peaked, showing where protests happened geographically:\n\n\\*\\*insert protests image\\*\\*\n\nRegions that saw protests include California’s Bay Area and Los Angeles County, New York and Washington DC, and Minnesota/Wisconsin.\n\nIf the protests had caused outbreaks, the animation would have displayed meaningful color changes in regions that hosted large protests and gatherings. The lack of outbreaks demonstrates that if we take proper precautions, large gatherings that take place outdoors may not be as dangerous as we once thought.\n\nSymptoms of COVID usually show up two to 14 days after infection (source: [CDC](https://www.cdc.gov/coronavirus/2019-ncov/symptoms-testing/symptoms.html)). If the protests caused a spike in cases, we would have detected the increase in about two weeks. However, in all of the regions listed above, there was no spike after June 6. See screenshots from June 5 and two weeks later below:\n\n\\*\\*insert new cases side by side image\\*\\*By comparing state and local policies (including mask mandates, school closures, restrictions on indoor dining and other NPIs) to the geographic spread of COVID, a clear picture emerges of how COVID can be contained when society takes action. What’s more, our video depicts visually how states that lift stay-at-home mandates and other restrictions prematurely experience rapid flare-ups of COVID. In contrast, states that keep NPIs in place are even able to stop COVID from crossing their state border.\n\nCheck out our  [Youtube Channel](https://www.youtube.com/channel/UChs298932BKWanjwWLVUO4w) for our educational videos.\n\nTo learn more about [Covid Act Now](https://covidactnow.org/), visit our [about page](https://covidactnow.org/about). For more information please reach out on our [contact page](https://covidactnow.org/contact) or by email at [info@covidactnow.org](mailto:infor@covidactnow.org).\n\n*Sign up[ ](https://covidactnow.org/alert_signup)to our [alerts](https://covidactnow.org/alert_signup) to stay up-to-date on the COVID risk level in your area.*"
}