{
  "date": "2020-09-17T01:00:11.693Z",
  "header": "CAN Compare: See COVID’s Spread Across the U.S.",
  "articleID": "us-covid-spread",
  "summary": "CAN Compare gives you a quick way to compare states and counties by overall risk level and by each key indicator, e.g. incidence, infection growth rate, test positivity rate, ICU headroom, and tracers hired.",
  "body": "CAN Compare is our newest feature to give you a quick way to compare states and counties. Specifically, you can:\n\n* Compare states by overall risk level and by each key indicator, e.g. incidence, infection growth rate, test positivity rate, ICU headroom, and tracers hired\n* Compare counties within a state or nationally\n* Compare a county to its neighboring counties\n* Compare just counties within metro areas or just counties outside of metro areas\n* View which counties have significant college student populations\n\nLet’s dive into a few of the more granular features within CAN Compare:\n\n## Metro vs. non-metro counties\n\nWith CAN Compare, you can look specifically at counties in metropolitan (metro) or non-metropolitan (non-metro) areas. \n\n![A table comparing COVID metrics between metro counties](/images_cms/compare-article-1.png \"A table comparing COVID metrics between metro counties\")\n\nSo what’s the difference between metro and non-metro counties? We follow U.S. Census definition of a Metro Statistical Area (MSA) as one or more “urbanized areas” of 50,000 persons or more, as well as outlying areas that have strong economic ties to these central hubs. Outlying areas are deemed to be part of a metro area if 25 percent or more of their employed workforce commute to the central county, or if 25 percent or more of the outlying county’s employed labor force is made up of commuters from the central city.\n\nIn CAN Compare, we define “metro” counties as those belonging to MSAs and “non-metro” counties as those not within an MSA.\n\nWe think this filter allows for more meaningful comparisons, since metro counties with densely populated urban cores tend to experience COVID outbreaks differently than non-metro counties. \n\n## College counties\n\nIn September, as our team was using CAN Compare, we noticed something in common among eight of the metro counties with the highest case incidence: On September 2, six were home to a large college or university that had recently reopened. Of those six, all had seen massive spikes in the past three weeks, coinciding with when many students were arriving on campus. \n\nSo we decided to display tags for counties that have high college student populations (over 5 percent of the local population). The tags provide an extra layer of visibility to that trend. \n\n![A table comparing the number of daily new COVID cases per 100k population in U.S. counties](/images_cms/compare-article-2.png \"A table comparing the number of daily new COVID cases per 100k population in U.S. counties\")\n\n![A chart of daily new COVID cases per 100k population in Johnson County, Iowa](/images_cms/compare-article-3.png \"A chart of daily new COVID cases per 100k population in Johnson County, Iowa\")\n\nIf you are a university administrator, you may want to know if there is a direct correlation between universities opening and local outbreaks so that you can implement more stringent policies for students and faculty living on campus. Likewise, if you are a college student or parent, you may want to know about this correlation so that you can make an informed decision to withdraw from in-person class and seek online alternatives.\n\nWe’ve thus made it easy for you to see which counties are home to colleges. We hope that this helps you better understand the relationship between COVID spikes and college towns so that you can make more informed decisions for both yourself and your community. \n\n## Nearby counties\n\nIn addition to understanding how a given county is performing in comparison to all the counties in the state, we’ve made it easy to rank and compare counties that are adjacent. This helps you quickly discover what areas around you are more or less impacted by COVID outbreaks. \n\n![A table comparing COVID metrics between counties adjacent to Cook County, Illinois](/images_cms/compare-article-4.png \"A table comparing COVID metrics between counties adjacent to Cook County, Illinois\")\n\nIn September, we tested this feature for ourselves. When we looked at Bergen County, New Jersey, a county just outside of New York City, we used the “Nearby” filter to better understand how Bergen County was performing in relation to New York City and the other nearby suburbs that are likely to have similar conditions.\n\n![A table comparing COVID metrics between counties adjacent to Bergen County, NJ](/images_cms/compare-article-5.png \"A table comparing COVID metrics between counties adjacent to Bergen County, NJ\")\n\nWe found that of the adjacent counties, on September 17 Bergen County had the 11th highest case incidence, performing better than the other suburban counties, Westchester and Passaic, and city counties like Bronx County. \n\n## Try out CAN Compare\n\nOur hope is that CAN Compare will help decision makers and the public contextualize the COVID risk scores and key indicators. For instance, local leaders may want to understand how their county’s current risk score compares to other similar counties in the state in order to enact appropriate policies. Similarly, residents can better understand how their state or county compares to others on key COVID indicators to know what behaviors or policies might be appropriate. \n\nYou can try out CAN Compare [here](https://covidactnow.org/compare/215/?s=1050225).\n\nAnd if you want to get really deep into the data, we recommend you try [CAN Analytics](https://covidactnow.org/us/ca/explore/cases), a feature that lets you analyze raw COVID data."
}