{
  "date": "2021-06-03T21:30:41.462Z",
  "header": "How to answer tough questions and combat misinformation to get your friends, family, and community vaccinated",
  "articleID": "combatting-vaccine-hesitancy",
  "subtitle": "\n",
  "summary": "To achieve success in the race to get more Americans vaccinated, we must now focus on building a greater culture of compassion and scientific understanding around COVID vaccines. Learn how you can become a better advocate for vaccination.",
  "body": "\n\n![Cartoon images of a vaccination shield, a handshake, and a microscope.](/images_cms/combatting-hesitancy-post-one-row-4.png)\n\n**Vaccines represent our best chance to save lives and end the COVID crisis in the U.S. and around the world. In addition to getting yourself vaccinated, you can make a difference by helping your friends, family, and local community members understand why they should get vaccinated.** \n\nClinical trials and subsequent research make clear that [the benefits of COVID vaccination far outweigh the risks](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/vaccine-benefits.html?s_cid=11235:covid%20vaccine%20benefits:sem.ga:p:RG:GM:gen:PTN:FY21). There are many reasons why someone may be hesitant to get vaccinated. Here, we will focus on how you can use [empathy](https://www.medicalnewstoday.com/articles/why-vaccine-hesitancy-must-be-addressed-empathetically#Increasing-empathy-and-reducing-stigma) and scientific facts to combat misinformation. \n\n**You don’t have to be a scientist or medical expert to become an advocate for vaccination, nor do you need to be a master of persuasive argument to help explain the benefits of the vaccine to those in your community. Sharing clear and accessible information about the vaccine in an open and empathetic manner are the keys to navigating these conversations.** \n\n## Tips on approaching these conversations\n\n**When you talk about vaccination, [it’s important to make others feel safe expressing their questions and concerns.](https://www.nejm.org/doi/full/10.1056/nejmms2101220) You can help create this environment and more effectively provide answers by taking the following steps:**\n\n**Listen and ask questions.** What concerns do your friends and loved ones have? Are they anxious about safety? Are they worried that the side effects will force them to take time off work? Practicing compassion and understanding the reason behind vaccine hesitancy will allow you to more effectively address concerns.\n\n**Acknowledge hesitancy.** There are many reasons why someone may be less likely to get the vaccine, including uncertainty about risks or a lack of trust in government. It is important not to discount these concerns, but to acknowledge them in a non-judgemental way, and then place them in the context of the positive reasons why someone should get vaccinated.\n\n**Share your personal story.** If you’re speaking with someone who is hesitant to get vaccinated, share your own vaccination story. If you had any questions about the vaccine, it might be helpful to explain what worried you and highlight why you decided to get the vaccine. It may also help to point to people this person admires who have chosen to get the vaccine. Family doctors can be a great resource, as well as religious leaders, friends, and family.\n\n**Most important, stay informed.** Providing information that is accurate and up-to-date will be crucial in building trust and addressing concerns that someone who is vaccine hesitant may have. Asking permission before providing information might be helpful to ensure that they’re open and ready to learn. \n\n**Below, we’ve provided some clear, simple facts to help answer the most common scientific questions related to vaccine hesitancy.** \n\n## Are the side effects of the vaccine serious?\n\n**Many vaccinated individuals report having experienced no side effects at all. For others, the side effects of vaccination can be unpleasant in the short term, but are still worth the vaccine’s long-term protection against COVID infection.**\n\nVaccine side effects tend to go away quickly and are extremely unlikely to lead to other complications or require medical attention. Meanwhile, the average COVID infection lasts for about two weeks, and can cause serious illness or even death. \n\nThe CDC continues to monitor the safety of vaccines after approval and provide as much up-to-date information as possible. For instance, the CDC and FDA [thoroughly examined](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/adverse-events.html) the very rare instance of blood clots occurring in six individuals out of millions who received the J&J vaccine. Ultimately, they determined that [the benefits of the J&J vaccine outweigh the risks](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/JJUpdate.html) and recommended the continued use of this vaccine with monitoring. [You can learn more about potential side effects from the CDC.](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/expect/after.html) \n\n**It is important to keep in mind that any serious side effects from COVID vaccines are extremely rare and can be treated with medical attention. For the vast majority of people, the benefits of immunity from COVID make vaccination the best way to protect their health. By protecting yourself from COVID infection, you also minimize the risk that you will spread the virus to those around you.**\n\n## Are there any long-term side effects?\n\n**Long-term side effects for any vaccine are generally very rare. There is strong scientific consensus that the approved COVID vaccines will not cause long-term harm.**\n\nA few points to consider:\n\n* **In the past, side effects from other vaccines administered to the public have all occurred [within eight weeks of vaccination](https://www.chop.edu/news/long-term-side-effects-covid-19-vaccine).** The Moderna and Pfizer COVID vaccinations in the U.S. began in December, so they have been in circulation for far longer than eight weeks. The J&J vaccine has been administered since the beginning of March, so it is also beyond this threshold; the minimal risk of blood clots from the J&J vaccine was discovered within the first few weeks of the vaccine’s circulation.\n* **The Pfizer and Moderna vaccines are the first mRNA vaccines to be approved, but this technology is not new.** Research on mRNA vaccines began [about 30 years ago](https://www.health.harvard.edu/blog/why-are-mrna-vaccines-so-exciting-2020121021599), and they have been [tested in human clinical trials](https://www.nature.com/articles/nrd.2017.243) in the past. Messenger RNA, or mRNA, is a natural mechanism in the body, made and used by all of our cells, which have ways to break down and discard it after it is made into proteins. There is no biological mechanism for it to change our own DNA.\n\n## Were the vaccines developed too quickly?\n\n**The speed of COVID vaccine development was a result of significant collaboration between scientists, the government, and the public.** No steps were skipped: Every FDA-approved vaccine must pass through all required clinical trial phases, which includes animal studies followed by three phases of human trials. \n\n**Here is a breakdown of how the COVID vaccines were developed so quickly:**\n\n* **Previous research:** There had already been [years of advanced research](https://www.nature.com/articles/nrd.2017.243) on coronaviruses and on the vaccine technology used in the currently approved vaccines. \n* **Massive funding:** Vaccine development companies received [immense funding](https://crsreports.congress.gov/product/pdf/IN/IN11560) for COVID research, allowing them to more easily invest in trial phases and manufacturing for potential vaccines.\n* **Priority consideration:** COVID vaccines [were prioritized](https://www.fda.gov/vaccines-blood-biologics/vaccines/emergency-use-authorization-vaccines-explained) in receiving consideration by regulators during the approval process, enabling the FDA's rigorous scientific evaluation of these vaccine candidates to proceed more quickly.\n* **Public cooperation:** While many vaccine trials take months to recruit volunteers, widespread public support and [public campaigns for COVID vaccine trials](https://www.lifespan.org/news/lifespan-mounts-public-campaign-promote-federal-efforts-recruit-volunteers-essential-covid-19) lead to quick recruitment of willing volunteers. \n* **Widespread infections:** [Because COVID infections were spreading so rapidly](https://www.nature.com/articles/d41586-020-03626-1), it took only a few months for trial participants in placebo groups to become infected at rates much higher than the vaccine groups, demonstrating that the vaccine was effective. This trial period can take years for less prevalent diseases.\n\n## I already had COVID, so why do I need a vaccine?\n\nGetting COVID offers some protection from reinfection, but [according to the Mayo Clinic](https://www.mayoclinic.org/diseases-conditions/coronavirus/in-depth/coronavirus-vaccine/art-20484859#:~:text=Getting%20COVID%2D19%20might,COVID%2D19%20vaccine.), it’s not clear how long this protection lasts. \n\nAlthough rare, [studies](https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30764-7/fulltext) have found that [reinfection is possible](https://www.cdc.gov/coronavirus/2019-ncov/your-health/reinfection.html#:~:text=Cases%20of%20reinfection%20with%20COVID,some%20reinfections%20are%20expected.), and it appears that the risk of reinfection might increase over time. Scientists are still learning more about how immunity after infection works, and it will take time to collect this data.\n\nMeanwhile, clinical trials for COVID vaccines have shown us that these vaccines offer a high level of protection from getting seriously ill from COVID and greatly reduce our chances of transmitting the virus. These vaccines also likely provide [more robust immunity against virus variants](https://www.contagionlive.com/view/immune-response-from-mrna-covid-19-vaccines-is-more-robust-than-natural-infection) than natural immunity from previous infection.  Therefore, even if you have had COVID, a vaccine could provide an important boost to your immune system.\n\n## Will variants make the vaccine ineffective?\n\n**All of the vaccines approved for use in the U.S. are effective in preventing infection from current COVID variants.** \n\nIn some cases, vaccine protection against COVID variants is less than it is against the original strain, but still significant, especially against severe disease and death. [Learn more here about variants and how you can protect yourself.](https://www.cdc.gov/coronavirus/2019-ncov/variants/variant.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Ftransmission%2Fvariant.html)\n\nBecause vaccination prevents the spread of COVID, this means that variants are less likely to spread as more people become vaccinated. Even so, scientists may have to modify and update the COVID vaccines in the future, much like how the flu vaccine is slightly tweaked each year to better fight new strains.\n\n## Looking at the big picture\n\n**Getting the COVID vaccine is a personal choice, but it is one that involves the health and vitality of the world around us. While there is a national – and even global – urgency to raising COVID vaccination rates, it is important to realize that the decision to get vaccinated does not take place in a lab, on the news, or in the courts. These decisions happen locally, at the dinner table, or in your doctor’s office.** \n\n**The unprecedented collaboration and effort to develop the COVID vaccines has shown what is possible when we put our heads together. But to achieve success in the race to get more people vaccinated, we must now focus on building a greater culture of compassion and scientific understanding.** \n\nTo learn more about COVID vaccines, check out these additional resources:\n\n* [Vaccine FAQs:](https://covidactnow.org/faq) most common questions about COVID vaccines\n* Ask an Expert video: [“Were the Covid Vaccines developed too fast?”](https://www.youtube.com/watch?v=PfwOmlj-LVQ)\n* [Interactive simulation from the New York Times](https://www.nytimes.com/interactive/2021/05/20/opinion/covid-19-vaccine-chatbot.html) to experience a sample conversation with a vaccine-hesitant friend"
}