{
  "date": "2020-08-15T00:16:57.358Z",
  "articleID": "kids-and-covid-19",
  "header": "Kids and COVID-19: Summary Overview",
  "subtitle": "How does the virus affect kids? Are they more affected, or less affected?  Can they spread the virus? What are the risks from open schools or day care?",
  "summary": "",
  "author": "",
  "body": "When it comes to viral infections — especially respiratory infections — kids tend to be a high risk group. In seasonal flu, for example, the most high risk groups are the elderly, immunocompromised people, and children. It’s heartbreaking to say, but in the 2019-2020 flu season, 170 children [were reported to have died of influenza](https://www.cdc.gov/flu/weekly/index.htm) (the virus that causes the seasonal flu).\n\nGiven this general sensitivity of children to respiratory viral infection, it’s not surprising that there was a lot of initial worry about children and COVID-19. This worry goes beyond the question of whether kids get sick with COVID-19; it extends to the question of whether kids can also spread COVID-19. This second question is increasingly important as we think school reopening.\n\nThis explainer will tackle two questions: How risky is COVID-19 for children? And, how good are they at spreading the virus?\n\n(Note: for a complete literature review on COVID-19 and kids [we also recommend this report](https://dontforgetthebubbles.com/evidence-summary-paediatric-covid-19-literature/)). And if you’re looking for our data on kids and COVID-19, you can find that [here.](https://explaincovid.org/kids/covid-19-and-children-our-crowd-sourced-data)\n\n**Kids and Disease Risk**\n\nThe bottom line is that, on average, kids do not seem to get very sick from COVID-19. This has become increasingly clear as the pandemic has evolved.\n\nSome of the earliest and best data came out of China in this [study of 2143 cases](https://pediatrics.aappublications.org/content/pediatrics/early/2020/03/16/peds.2020-0702.full.pdf) (731 lab-confirmed and the rest suspected). In this work, cases were classified as asymptomatic (no symptoms), mild (symptoms similar to the flu, may or may not have fever), moderate (frequent fever and cough but no shortness of breath), severe (low oxygen saturation, needs significant medical care), and critical (acute respiratory distress, dysfunction of other organs).\n\nWe show their findings in the graph below, including the data for all cases, sub-samples of infants less than one year, and sub-samples of lab-confirmed cases.\n\nMost cases — about 94% of all cases, 90% of infants, 97% of confirmed cases — are asymptomatic, mild or moderate. Some children, more infants than others, did get very sick. But this is a small share.\n\n![](https://lh3.googleusercontent.com/\\_qW5EdRZ_cUDqFMy9QLOowceqY2DELf3T-0VifUF2q6B5J9\\_GD8CZQG86gGp8fNyRvi1SJeOtgMbUJbpDuXrdFPJETcSfpMPe0-3phnREk6pHYmLiN6DSLblZNYT3BtsQbK50gNt)\n\nThis data was collected early on, and of course it is from China rather than the US, but the existing data in the US and Europe are showing similar results. For example, a [case series from Chicago](https://pubmed.ncbi.nlm.nih.gov/32479632/) showed that of approximately 6,300 lab-confirmed cases of COVID-19 in Chicago, 64 were in children 0 to 17, which accounts for about 1 percent of total cases. Of these 64 cases, 10 cases resulted in hospitalization, and all 10 of these cases involved children with some underlying health issues. These findings suggest that children represent a small share of infections and serious illness is rare among children, especially among those without underlying health issues.\n\nYou can also see evidence that children tend to not get seriously ill by looking at the CDC reports of [hospitalization rates by age](https://gis.cdc.gov/grasp/COVIDNet/COVID19\\_3.html). In May, the cumulative hospitalization rate for children aged 0 to 4 was 4.7 per 100,000 or about 700 total in the US. For kids aged 5 to 17 it was 2.4 per 100,000 or about 550 children. This is in contrast to 45.8 per 100,000 for those between the ages of 18 and 49.\n\nThe CDC [also reports death information](https://www.cdc.gov/nchs/nvss/vsrr/covid19/index.htm). Between February 1st and June 6th, there were 42 deaths attributed to COVID-19 among children under 15. To put this in context (more on context below), there were 24,869 total deaths in this age group over this period (and 198 deaths from seasonal influenza). The COVID-19 deaths are a very small share, and a very small absolute number. [Data from Italy shows similar](https://jamanetwork.com/journals/jama/fullarticle/2763401) patterns: kids make up a really small portion of the total amount of serious cases.\n\nThis doesn’t mean that kids cannot get very sick and there are some case reports of kids who present with COVID and [an illness called multisystem inflammatory syndrome in children (MIS-C). It has also been called PMIS (pediatric multisystem inflammatory syndrome) or Kawasaki-like syndrome.](https://www1.nyc.gov/assets/doh/downloads/pdf/imm/covid-19-pmis.pdf) The symptoms include many days of a high fever. However, the number of seriously ill kids remains very small, and this particular illness link is not entirely clear (for example, a share of the kids presenting with Kawasaki in these reports do not test positive for COVID-19).\n\nIt is important not to dismiss the possibility that kids could get very sick, but also to put it in context. The data points to children being very unlikely to get seriously ill with COVID-19. This is reassuring.\n\n**Infants and Disease Risk**\n\nAlthough severe illness is still rare, limited data suggests that infants (children under age 1) are at a [slightly higher risk](https://www.cdc.gov/coronavirus/2019-ncov/hcp/caring-for-newborns.html) of severe illness from COVID-19 than older children. The increased risk is likely because their immune systems are immature and their airways are smaller, making breathing issues more likely. Data from China shows that under 11% of infants have severe or critical symptoms, while this rate decreases to 7% for children ages 1-5 and 4% for older children (keep in mind this is just one data set). The CDC states that most infants that test positive are asymptomatic or have mild symptoms and recover, but there are reports of severe diseases requiring ventilation. Most data on infants is based on smaller case studies and case reports, so there is still uncertainty in the statistics that we have.\n\n**Kids and COVID-19 Spread**\n\nThe fact that COVID-19 tends to have a mild course in kids is generally accepted at this point. It doesn’t mean an infection cannot become serious, of course, but few do.\n\nA more complicated question is whether kids are good viral spreaders. This question takes into account two factors: 1. How likely children are to contract the virus, and 2. How likely they are to spread the virus once they contract it. As scientists have accumulated more data on the burden of COVID-19 on children, evidence has been growing that children are, in fact, less likely to contract the virus than adults. How likely kids are to spread the virus, however, is much less understood.\n\n*How likely are kids to contract the virus?*\n\nFrom the data on cases in China and elsewhere, we know they are less likely to be seriously ill, but that’s not the same thing as not being infected. To figure out if they are less likely to be infected, we need to look at a population overall and either test everyone or a random sample of people. If we do that, we can learn what the infection rate is in kids. [(Random sample testing is really important!)](https://emilyoster.substack.com/p/selection-in-practice-the-value-of)\n\nThere are a few studies like this. [An early one was conducted in Iceland](https://www.nejm.org/doi/full/10.1056/NEJMoa2006100). Researchers there tested about 13,000 random people, including 848 kids. Among the whole population, 0.8% of people (so, almost 1 percent) tested positive for COVID-19. Among children under 10, though, there were no positive cases. This difference was very unlikely to occur by chance.\n\n[Data from a single town in Italy](https://www.medrxiv.org/content/10.1101/2020.04.17.20053157v1) which did very wide-spread screening leads us to the same conclusion: kids are much less likely than older people to be infected.\n\n[Another study](https://www.nature.com/articles/s41591-020-0962-9) uses mathematical models to estimate that people under age 20 are half as susceptible to infection as adults over 20. This study also finds that significant symptoms only appear in 21% of the cases in individuals under age 20 — the majority of cases in children are either asymptomatic or have very mild symptoms that do not require clinical care. As far as transmission, the study notes that while the absence of symptoms such as a cough can reduce the spread of respiratory droplets, the overall viral load found in mild and asymptomatic cases is still high. We still need more research to determine how important asymptomatic cases are in spreading the virus.\n\nAltogether this evidence suggests that kids are less likely to be infected with coronavirus than adults.\n\n*How Likely are Kids to Spread the Virus?*\n\nNow let’s look at the evidence for the second question: once children contract the virus, how likely are they to spread it?\n\nThis is a tough question to answer and to study. A lack of testing early in the pandemic along with the closing of schools in March makes it difficult to place children in the train of transmission.\n\nThere are basically three ways researchers have looked at this. The first is indirect: looking at viral load. The most compelling of these studies is a recent one out of Chicago, which studied 145 patients, including 46 children under 5. This [study](https://jamanetwork.com/journals/jamapediatrics/fullarticle/2768952) found that children younger than five carry between 10 and 100 times the amount of genetic material from COVID-19 in their noses than older children and adults. This suggests, not surprisingly, that sick children have viral material. However: the study measured viral nucleic acid rather than infectious virus, so it is actually difficult to know if these children were more infectious. Moreover, it is a big step from this to the question of how much children spread the virus. So, this is a piece of the puzzle, but not the whole thing.\n\nBetter is to look for direct evidence of how much kids spread the virus when they are sick. And this is done in two ways. Most straightforward is to look at infected children and see how much they seem to spread infection, relying on contact tracing.\n\nThe largest and best documented study of this [in South Korea](https://wwwnc.cdc.gov/eid/article/26/10/20-1315\\_article) started with about 5,700 known COVID-19 patients and tracked about 59,000 of their contacts, including both in-household and non-household contacts. Through this tracking, they looked for how many of the contacts are infected. They then divide their original infection sample by the age of the patient and calculate the share of contacts infected. Here is a breakdown of the data:\n\n**Children 0-9:** Children 0 to 9 make up 0.5% of cases in the data. For comparison, this age group is about 6% of the total population so kids are much less likely to be infected, which is not new to these data. Among the 57 household contacts of these kids they traced, 3 were positive (5.3%). Among the 180 non-household contacts, 2 were positive (1.1%).\n\n**Children 10-19:** Children 10 to 19 make up 2.2% of cases in the data (comparison: they are about 7% of population). Among the 231 traced household contacts in this group, 43 were positive (18.6%). Among the 226 non-household contacts, 2 were positive (0.9%). The data on spread from this age group [has been called into question](https://www.nytimes.com/2020/08/14/health/older-children-and-the-coronavirus-a-new-wrinkle-in-the-debate.html). Some of the 43 infected household contacts were actually exposed to the virus at the same time as the contact-traced children, so it cannot be concluded that these contacts received the virus from children in this age group.\n\n**Adults:** About 11.6% of their household contacts were infected, and 1.9% of their non-household contacts.\n\nIt appears that outside of household contacts, transmission from kids is really low (note that in South Korea they wear masks and are socially distancing, which contributes to the low non-household contact transmissions. [Wearing a mask is really important!](https://explaincovid.org/basics/masks-what-is-the-deal)). Among young children, transmission even within a household is low: if your little kid has COVID-19, there seems to be only about a 5% chance you’ll get it. Older kids are also less likely to have the virus and less likely to transmit to non-household contacts. No real conclusions can be made about transmission from older kids to household contacts: this data has been [called into question due to flawed contact tracing.](https://www.nytimes.com/2020/08/14/health/older-children-and-the-coronavirus-a-new-wrinkle-in-the-debate.html)\n\nA second, smaller, study in [Trento, Italy](https://www.medrxiv.org/content/10.1101/2020.07.16.20127357v1?rss=1) takes a similar approach. They followed 2,800 infected individuals, including 14 children under the age of 14. They find that children are more likely to transmit to household member (22% of household contacts infected, versus 11% of infected adults). The sample sizes in this study are very small. The authors attribute the higher infection rate from kids to difficulties with isolating children in households; adults are more easily able to isolate at home.\n\nFinally, a third approach is to look at whether children are commonly “index cases” in households.\\*\\* [Researchers in the Netherlands](https://www.rivm.nl/en/novel-coronavirus-covid-19/children-and-covid-19)\\*\\* took this approach by following families — preliminary data has 54 families with 239 people — and looking at infections. They have so far found no cases in which the child was the first one in a family to be infected. Among the 10 COVID-19 patients who were <18 years old, they had 43 close contacts, and none of them became ill, whereas 8.3% (55/566) of the close contacts of the 221 patients who were ≥18 years old became ill.\n\nPutting this together, it seems clear that children are less likely to be infected than adults, but they can still spread the virus. What is less clear, still, from the data is just how well children spread the virus when they do get infected.\n\n**School Transmission**\n\nThere are other resources on this site and elsewhere about schools, so we will be brief here.\n\nIn asking what will happen when schools and child care locations open, there is simply no substitute for direct data on that happening. Observing that children transmit in their household is really not the same as asking whether they will transmit COVID at school. Similarly, schools involve adults interacting with each other.\n\nMuch of our data relies on other countries. [This summary](https://globalhealth.washington.edu/sites/default/files/COVID-19%20Schools%20Summary%20%28updated%29.pdf) provides an overview of school reopenings in 15 countries. The report includes information about the models schools have adopted to mitigate the spread of COVID-19 in schools and some data about transmission. Overall, transmission seems to be dependent on the preventive measures taken by the school and the prevalence of COVID-19 in the country.\n\n**The Bottom Line**\n\nKids are less likely to become seriously ill with COVID-19 and it seems that infection among kids is simply less likely than among adults. It’s not that they are infected and unaware, but rather it seems like they are just not infected very often.\n\nHowever, it’s still unclear how easily kids can spread the virus. Some data suggests that they are more likely to spread it than adults, while other data suggests that they are less likely. Data from South Korea says that younger children are less likely to spread COVID-19, while data from Italy says that the younger they are, the more efficient they are at spreading the disease. They seem to serve as index cases less often than adults do.\n"
}