{
  "date": "2020-10-23T13:43:38.677Z",
  "articleID": "treatment-severe-illness",
  "header": "Treatment for Serious Illness",
  "summary": "",
  "author": "",
  "body": "***Update 10/23: remdesivir formally approved as drug treatment***\n\n*On September 22nd, the [FDA formally approved remdesivir as the first drug to treat Covid-19](https://www.nytimes.com/live/2020/10/22/world/covid-19-coronavirus-updates#it-may-not-be-a-blockbuster-cure-but-remdesivir-is-the-first-drug-officially-approved-to-treat-covid-19). The FDA had granted remdesivir emergency authorization in May after an NIH trial found that it reduced recovery time. Formal FDA approval indicates that clinical data and manufacturing quality have been more thoroughly reviewed for efficacy and safety since the emergency use authorization granted in May. While this formal approval is an important milestone for COVID-19 treatment, scientists are quick to emphasize that remdesivir reduces recovery time but [has little to no effect on patients’ survival](https://www.bbc.com/news/world-54566730). Remdesivir has been approved for use on hospitalized adults and for children 12 years and older weighing at least 88 pounds.*\n\n*This update is included in the text below.*\n\n**How Does COVID-19 Treatment Work?**\n\nIf you are wondering when to seek care for COVID-19, please look [here](https://explaincovid.org/basics/when-to-seek-care). If you do need to seek care, it’s scary - you’re probably very sick. Our goal here is to give you a sense of what might happen, what treatments we have and what is on the horizon.\n\n**First Step: What happens at the ER?**\n\nFor the most part, people suspected to have COVID-19 who express severe symptoms will be seen in the ER first. If you have a mask or face covering, please wear it when you arrive to make sure you don’t get anybody else sick.\n\nIn the ER, the doctors and nurses are going to start trying to understand why you are sick and how to start treating you. You will likely be kept in a separate room from people who are in the ER for other conditions, and many of the people treating you will be wearing lots of personal protective equipment (that is, the PPE you have been hearing about). Everybody will be wearing a mask, a paper gown, and a face shield. This can be scary and isolating. But there is a caring face underneath it, we promise.\n\nThe first thing they’ll do is test you for SARS-CoV-2 (the virus that causes COVID-19) using a plastic swab that reaches all the way to the back of your nose or mouth (to hear more about this type of test, refer to our [Testing Explainer](https://explaincovid.org/post/0Gwwlk5kA4p3FqcYrWpr)). Note that at some locations, they may just swab your nose instead of using the long swab that goes to the back of your nose or mouth. You may get your results in an hour or it may take up to about a day or so, depending on the type of test for COVID that your hospital runs. They’ll also take some blood, perform a chest X-Ray and possibly perform other tests.\n\nIf you are having trouble breathing, they’ll hook you up to a nasal cannula — small plastic prongs that deliver oxygen directly into your nose. You may get IV hydration and antibiotics if the ER doctors find you are dehydrated or have a bacterial pneumonia. After a few hours, they’ll decide if you can go home or if you will need to be admitted to the hospital.\n\nIf you are sent home, you’ll be given instructions about checking in, and guidelines for if you want to come back. Some people with COVID-19 do get sicker in the second week of infection so your doctor will want to stay in touch to hear about your recovery.\n\n**What if you are admitted to the hospital?**\n\nMost people who are admitted to the hospital with COVID-19 are admitted into the ICU, or Intensive Care Unit. People are usually admitted here when they need some oxygen support. And for many people, a few days of oxygen support through that nasal cannula device is enough to be ready to go home.\n\nHowever, sometimes SARS-CoV-2 can cause so much damage to your lungs that you need more help. Why is that? Your lungs extract oxygen from the air around you and supply it to the rest of your body. When your lungs are damaged, they can’t get all the oxygen you need delivered into your blood (we talk about this in greater depth in our [explainer on the path of the virus](https://explaincovid.org/post/GBSWwq4H5qJcFcI5poBG)).\n\nIf this happens, you may need a ventilator. A ventilator is, effectively, a machine that breathes for you. It can carefully fine tune how much oxygen you need, how often you breathe, and how deep of a breath you take in. This lets doctors adjust your breathing to help you get the right amount of oxygen to your blood.\n\nIf you do need a ventilator to help you breathe, you’ll be connected to the machine through a plastic tube down your throat. Having this tube placed (called “intubation”) is extremely unpleasant; you’ll be sedated and asleep while it's done. You’ll likely also be kept asleep for most of the time while attached to the ventilator; this helps it breathe for you more effectively.\n\nPeople with COVID-19 have needed breathing support with a ventilator for days to weeks. A lot of what doctors do for you when you are sick enough to need a ventilator is support you while your body fights off the virus. At this point in the pandemic, we are seeing that most people will recover from needing a ventilator and slowly get better. If your lungs continue to deteriorate, there are other possible treatments, which may work. Unfortunately, some patients continue to get worse even with treatment and will die from COVID-19.\n\n**Other Treatments for Serious Illness: Drug Treatments? Plasma? Stomach-lying?**\n\nWhile there is no specific treatment or cure for COVID-19, there are several treatments that have suggested, mostly in small studies, that they might aid recovery. Some, like hydroxychloroquine, were given emergency use authorization by the FDA that was later retracted. Others, such as monoclonal antibodies, are currently seeking emergency use authorization. The FDA has currently granted emergency use authorization to [convalescent plasma therapy](https://www.fda.gov/news-events/press-announcements/fda-issues-emergency-use-authorization-convalescent-plasma-potential-promising-covid-19-treatment#:~:text=Today%2C%20the%20U.S.%20Food%20and,efforts%20to%20fight%20COVID%2D19.) and has formally authorized the drug remdesivir. \n\n**Remdesivir:** At the beginning of May, an NIH clinical trial found that [remdesivir is the first drug](https://www.niaid.nih.gov/news-events/nih-clinical-trial-shows-remdesivir-accelerates-recovery-advanced-covid-19) to work against COVID-19. On May 26th, New England Journal of Medicine (NEJM) published a new [article](https://www.nejm.org/doi/pdf/10.1056/NEJMoa2007764?articleTools=true) reporting on the results of a randomized trial of the drug remdesivir in COVID-19 patients. The two key findings of the trial are a shorter recovery time (11 days versus 15 days) and lower mortality at 14 days (7% versus 12%). Bottom line: the trial shows the drug is effective both in shortening duration and lowering mortality in patients who are started on treatment before they need a ventilator. However, later trials indicated that while remdesivir did reduce recovery time, it [did not prevent deaths](https://www.bbc.com/news/world-54566730) in COVID-19 patients. \n\nThe effects of the original study were so big it was stopped early. The data safety and monitoring board (commonly used in these sorts of trials) is a group of experts not involved in the trial tasked with peeking in on the data at certain points to see if anything really good or really bad is happening. They felt these data were so convincing that they advised stopping the trial so the data could be put out earlier and all participants in the study could benefit.\n\nOn September 22nd, the [FDA formally approved remdesivir as the first drug to treat Covid-19](https://www.nytimes.com/live/2020/10/22/world/covid-19-coronavirus-updates#it-may-not-be-a-blockbuster-cure-but-remdesivir-is-the-first-drug-officially-approved-to-treat-covid-19). Formal FDA approval indicates that clinical data and manufacturing quality have been more thoroughly reviewed for efficacy and safety since the emergency use authorization granted in May. While this formal approval is an important milestone for COVID-19 treatment, scientists are quick to emphasize that remdesivir reduces recovery time but [has little to no effect on patients’ survival](https://www.bbc.com/news/world-54566730). Remdesivir has been approved for use on hospitalized adults and for children 12 years and older weighing at least 88 pounds.\n\nRemdesivir was originally developed as an antiviral drug to treat patients with Ebola, another kind of virus. It stops the SARS-CoV-2 virus from replicating and lets your body’s immune system catch up to contain the infection. It will be distributed solely in the US until September at a nonnegotiable price; after September, worldwide demand could outstrip supplies and access and price could change for Americans.\n\nAlready doctors are testing the benefits of [remdesivir in combination with other drugs](https://www.nih.gov/news-events/news-releases/nih-clinical-trial-testing-antiviral-remdesivir-plus-anti-inflammatory-drug-baricitinib-covid-19-begins) to fight COVID-19 and scientists are working on the next generation of remdesivir-like drugs. We would still like to know whether remdesivir works better earlier in the course of the disease or later, whether some patients benefit more, what the optimal dose is, and how big the decrease in mortality is. Read more about the new remdesivir evidence [here](https://explaincovid.org/post/remdesivir-the-new-evidence/MV4qfLg0AmA2hFjNJK6l).\n\n**Convalescent Plasma Therapy:** When a patient gets COVID-19 and recovers, their immune system has been able to control and clear their infection. We think the antibodies they have made against the SARS-CoV-2 virus are a big part of how their immune system defeats COVID-19.\n\nUsually, scientists would spend years finding exactly which antibody a recovered patient made worked best and then mass produce that single antibody in a factory. Because, in this case, we do not have years to find a treatment, there have been efforts to do this faster by using antibodies directly from recovered COVID-19 patients. This is called “convalescent plasma therapy” and has been [successfully used in the treatment of SARS, MERS, and H1N1](https://www.pnas.org/content/117/17/9490) (but was unsuccessful in the treatment of Ebola). COVID-19 is a cousin of SARS and 2nd cousin once removed from MERS. Pilot studies in humans (really small and uncontrolled studies) and experiments in animals have shown low risk and promising effects, but randomized controlled studies have yet to confirm that this is a safe and effective treatment option.\n\nOn August 23rd, the FDA granted [emergency use authorization to convalescent plasma therapy](https://www.biospace.com/article/fda-grants-eua-for-convalescent-plasma-in-hospitalized-covid-19-patients/) for hospitalized COVID-19 patients. According to the FDA, some small trials have suggested that the “known and potential benefits of the product outweigh the known and potential risks of the product.” While there have been promising outcomes in some small trials, randomized clinical trials have yet to confirm the safety and efficacy of this treatment for COVID-19. Top FDA officials originally released a statement claiming that this treatment reduced COVID-19 deaths by 35 percent. After [criticism for the lack of data backing this statistic](https://www.nytimes.com/2020/08/24/health/fda-blood-plasma.html), a top official clarified that this statistic refers to the relative risk between one group of patients compared to another rather than an absolute reduction in risk.\n\n*Other Drug Remedies*\n\nSince the start of the pandemic it seems like every week someone is promoting a new drug for COVID-19. Part of what is tricky is that the only way we can actually identify useful new treatments for a disease is by performing careful clinical trials, which may take a while. Observing that patients who are already on blood pressure drugs have better outcomes with COVID-19 is not sufficient evidence that these drugs work against COVID-19. As we’ve discussed above, most people respond to COVID-19 differently so anecdotal correlations aren’t the same as carefully designed clinical trials. To evaluate if a drug is effective against COVID-19, we need to randomly choose some patients to receive the drug, and some not, and compare their outcomes. This is called a randomized clinical trial. There are many, many clinical trials around the world to find treatments for COVID-19 patients. More start every week, and you can read about ongoing trials [here](https://www.mayo.edu/research/clinical-trials/diseases-conditions/coronavirus-disease-2019-\\(covid-19\\)?\\_ga=2.157630906.1044097754.1590518215-254301311.1588314840).\n\n**Hydroxychloroquinone:** Many of the hyped and then debunked drugs for COVID-19 were not subject to randomized clinical trials. When they were studied in a randomized clinical trial, they didn’t work. The example on the tip of our tongue is hydroxychloroquine. The antimalarial hydroxychloroquine drug gained a lot of publicity from anecdotal evidence on fever patients. Rumors in the news and among doctors touted it as the cure for COVID-19. However, more clinical observations [didn’t see those benefits](https://doi.org/10.1016/j.medmal.2020.03.006). Now a larger observation study of 1446 patients in New York didn’t see any benefit with [hydroxychloroquine](https://www.nejm.org/doi/full/10.1056/NEJMoa2012410). On May 25th, the WHO decided to temporarily [halt hydroxychloroquine clinical trials](https://www.npr.org/sections/coronavirus-live-updates/2020/05/25/861913688/who-halts-hydroxychloroquine-trial-over-safety-concerns) because evidence so far suggested that it was doing more harm than good due to risks associated with severe heart problems. Based on this shaky evidence and potential for toxicity, the [NIH recommends against](https://covid19treatmentguidelines.nih.gov/therapeutic-options-under-investigation/antiviral-therapy/) hydroxychloroquine use.\n\n**Immunomodulators:** The medical community is also trying out a class of drugs called immunomodulators for COVID-19. These are medications that block certain parts of your immune system. Part of the damage to your lungs from COVID-19 is directly caused by the virus; but in serious cases, most of the damage may be caused by your own immune system getting too revved up (see [viral path explainer](https://explaincovid.org/post/GBSWwq4H5qJcFcI5poBG)). If we specifically target the inflammation that COVID-19 causes and tune it down, we might stop patients from getting so sick and help them get better faster. There are many immunomodulators that have been anecdotally reported to improve recovery and are under [consideration in clinical trials](https://www.clinicaltrials.gov/ct2/show/NCT04322773). It is likely we will know more about these treatments by the summer.\n\n**Dexamethasone:** In a press release, [researchers in the UK reported](https://www.recoverytrial.net/news/low-cost-dexamethasone-reduces-death-by-up-to-one-third-in-hospitalised-patients-with-severe-respiratory-complications-of-covid-19) on a randomized trial of the steroid dexamethasone for hospitalized patients. In the study (now [published](https://www.medrxiv.org/content/10.1101/2020.06.22.20137273v1)), 2104 patients were randomized to get the steroid and 4321 were in the control group. Steroid treatment reduced the death rate by a third in ventilated patients and one fifth in those with oxygen. There was no significant effect in those without either treatment. This is very promising for the sickest patients. The steroid used here is commonly available, and the FDA has granted emergency use authorization to this steroid to be used for treatment.\n\n**Interferon Beta:** Although results have yet to be confirmed by a peer-review journal, UK company Synairgen say that their clinical trial results reveal “a major breakthrough” for a new treatment: a protein called interferon beta. Our body naturally produces interferon beta upon viral infection, and the company administered the protein through a nebulizer in order to stimulate an immune response. Although the trial was small (101 volunteers at nine hospitals), Synairgen claims that their initial findings show that interferon beta treatment cut the odds of severe disease by 79% and reduced time spent in hospitals by one third. These results are very impressive but cannot be interpreted or confirmed by experts until full data and the study protocol is released.\n\n*Monoclonal Antibodies*\n\nMonoclonal antibodies is a technique similar to convalescent plasma therapy. Antibodies seen in COVID-19 patients are selected for their ability to effectively target SARS-CoV-2, and then “cloned,” or mass produced, in a lab. This technique is advantageous because it overcomes the limitations of convalescent plasma therapy and selects only antibodies that are known to directly prevent the virus from entering cells.\n\nRegeneron Pharmaceuticals is currently in trial phases 2 and 3 on their antibody cocktail REGN-COV2, a monoclonal antibodies treatment. Regeneron’s phase 2 and 3 trials test REGN-COV2’s ability to prevent infection in those who have been exposed but aren’t infected, and in its ability to treat patients with severe and non-severe COVID-19. While large scale trials are still progressing, this treatment has shown promising data. Monoclonal antibodies were recently used to treat President Trump and have been approved for “compassionate use” by the FDA, which means usage needs to be approved on an individual basis. On October 7th, [Regeneron applied for emergency use authorization (EUA) for](https://www.cnn.com/2020/10/08/health/regneron-eua-antibody-therapy/index.html) their monoclonal antibodies treatment. If granted an EUA, they hope to have doses available for 300,000 patients in the next few months.\n\n*Lying on Stomach (“proning”)*\n\nIt sounds too simple to be true, but having patients lie on their stomachs seems to help with breathing in both mild and severe COVID-19 cases. Even before COVID-19, doctors who specialized in lung function had figured out that stomach-lying seemed to help patients with severe lung damage. It helps open up the lungs and gets blood distributed to all the parts of the lungs. In COVID-19 patients, [some small studies](https://www.cuimc.columbia.edu/news/proning-covid-19-patients-reduces-need-ventilators) suggest stomach lying may help. The doctors on this team have also seen that lying patients on their stomachs help with shortness of breath for both patients at home and in ICUs.\n\n*Other Options*\n\nThere are more possible treatments on the horizon, including purified [antibodies](https://www.biospace.com/article/chinese-scientists-clone-antibodies-from-recovered-covid-19-patients/), [new drugs](https://stm.sciencemag.org/content/12/541/eabb5883), drug combinations, and many different [vaccine candidates](https://explaincovid.org/post/vaccines/M52kSxvFrPYZfGcFK59w). As we understand the virus better, we’ll have a better chance to figure out what treatments work for which patients. And this, in turn, will make the virus easier to treat.\n"
}