{
  "date": "2021-07-08T17:40:47.796Z",
  "articleID": "treatment-serious-covid-cases",
  "header": "Treatment for Serious COVID Cases",
  "summary": "When COVID patients become seriously ill, here are the best practices and treatment options.",
  "author": "Originally published by COVID Explained.*",
  "body": "## How does COVID treatment work?\n\nIf you are sick with COVID, you should consult your primary care doctor, even if your symptoms seem mild. Your doctor will ask you about more serious [side effects](https://www.cdc.gov/coronavirus/2019-ncov/if-you-are-sick/steps-when-sick.html#warning-signs), such as whether you are having difficulty breathing. If you are, your doctor may recommend that you go to the emergency room. Our goal here is to give you a sense of what might happen in the ER, as well as what treatments are available, and what is on the horizon. \n\n## What happens at the ER?\n\nFor the most part, people suspected of having COVID who exhibit severe symptoms will be seen in the ER first. If you have a mask or face covering, wear it when you arrive to make sure you don’t get anybody else sick. You or a loved one may want to call the ER ahead of your arrival so you can help keep the staff, other patients, and yourself safe by following the particular procedures for the facility you’re going to.\n\nIn the ER, the doctors and nurses are going to start trying to understand why you are sick and how to start treating you. You will likely be kept in a separate room or location (possibly a big tent outside that acts as a temporary extension of the ER) away from people seeking care for other conditions, and many of the people treating you will be wearing lots of personal protective equipment (that is, the PPE you have been hearing about). Everybody will be wearing a mask, a paper gown, and a face shield. You may see physicians wearing a face mask that looks like a scuba suit. This is called a Personal Air-Purifying Respirator (PAPR). These are more comfortable for a lot of physicians to wear if they are seeing COVID patients all day. This entire experience can be scary and isolating. But there is a caring face underneath it, we promise. \n\nFirst, you’ll be tested for SARS-CoV-2 (the virus that causes COVID). You may get your results in an hour, or it may take up to about a day or so, depending on the type of test for COVID that your hospital runs. They’ll also take some blood, check your oxygen levels, perform a chest x-ray and possibly run other tests.\n\nIf you are having trouble breathing, they’ll hook you up to a nasal cannula — small plastic prongs that deliver oxygen directly into your nose. You may get IV hydration and antibiotics if the ER doctors find you are dehydrated or have bacterial pneumonia. After a few hours, they’ll decide if you can go home or if you will need to be admitted to the hospital. Sometimes you may have to wait in the ER until a bed is available.\n\nIf you are sent home, you’ll be given instructions about checking in and guidelines for if you want to come back. Some people with COVID do get sicker in the second week of infection so your doctor will want to stay in touch to hear about your recovery. \n\n## What if you are admitted to the hospital?\n\nMany hospitals have dedicated locations and procedures for treating COVID patients. Some people who are admitted to the hospital with COVID will need a higher level of care with more complex equipment and will enter the Intensive Care Unit (ICU). People are usually admitted here when they need a high level of oxygen support or are showing signs or symptoms that are severely affecting other parts of the body. For many people, a few days of oxygen support through some form of nasal cannula device is enough to be ready to go home.\n\nHowever, sometimes SARS-CoV-2 can cause so much damage to your lungs that you need more help. Why is that? Your lungs extract oxygen from the air around you and supply it to the rest of your body. When your lungs are damaged, they can’t get all the oxygen you need delivered into your blood (we talk about this in greater depth in our explainer on the path of the virus).\n\nIf this happens, you may need a ventilator. A ventilator is, effectively, a machine that breathes for you. It can carefully fine tune how much oxygen you need, how often you breathe, and how deep of a breath you take in. This lets doctors adjust your breathing to help you get the right amount of oxygen to your blood.\n\nIf you need a ventilator to help you breathe, you’ll be connected to the machine through a plastic tube down your throat. Having this tube placed (called “intubation”) is extremely unpleasant; you’ll be sedated and asleep while it's done. You’ll likely also be kept asleep for most of the time while attached to the ventilator; this helps it breathe for you more effectively and gives your lungs time to heal. \n\nPeople with COVID have needed breathing support with a ventilator for days to weeks, and in rare cases, for months. A lot of what doctors do for you when you are sick enough to need a ventilator is support you while your body fights off the virus. We have seen that some people will recover from needing a ventilator and slowly get better. If your lungs continue to deteriorate, there are other possible treatments, which may work. Unfortunately, some patients continue to get worse even with treatment and will die from COVID — some directly from COVID pneumonia, others from its systemic effects like strokes and heart attacks. It is important to note that as treatments have been refined and vaccines provide a layer of protection against severe disease, the number of people who are diagnosed with COVID who eventually die from it has decreased from the early days of the pandemic. The lingering symptoms months after infection are also just beginning to be understood and will be a [priority for study](https://www.nih.gov/about-nih/who-we-are/nih-director/statements/nih-launches-new-initiative-study-long-covid) as the acute phase of the pandemic in the U.S. wanes.\n\n## Treatments for serious illness: stomach-lying? drug treatments? plasma? \n\nAt the start of the pandemic, there were many new drugs being promoted as possible treatments for  COVID. Part of what was especially tricky was that the only way to identify useful new treatments for a disease is by performing careful clinical trials, which take time and a large number of patients. Lots of drugs have theoretical reasons they could work: a mechanism that seems promising, a good track record with similar viruses or clinical syndromes, a suggestion from machine learning that its structure may hold an expected effect. But proving these in more than theory takes work.\n\nFor instance, observing that patients who are already on blood pressure drugs have better outcomes with COVID is not sufficient evidence that these drugs work against COVID. As we’ve discussed above, most people respond to COVID differently so anecdotal correlations aren’t the same as carefully designed clinical trials. There may be an apriori difference in the patients likely to be on blood pressure medications that confounds the effect. To evaluate if a drug is effective against COVID, we need to randomly choose some patients to receive the drug, and some not, and compare their outcomes. This is called a randomized clinical trial. There are many, many clinical trials around the world to find treatments for COVID patients. More start every week, and you can read about ongoing trials [from the Mayo Clinic](https://www.mayo.edu/research/clinical-trials/diseases-conditions/coronavirus-disease-2019-(covid-19)?_ga=2.157630906.1044097754.1590518215-254301311.1588314840).\n\nWhile there is no one-size-fits-all treatment and no cure for COVID, we have identified, through studies and experience, a number of treatments that might aid recovery. Some, like hydroxychloroquine, were given emergency use authorization (EUA) by the Food and Drug Administration (FDA) that was later retracted. Others, such as [monoclonal antibodies](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-authorizes-monoclonal-antibodies-treatment-covid-19) (mAbs), have been granted EUAs by the FDA though their uptake has been slow. Still other treatments like [convalescent plasma therapy](https://www.fda.gov/news-events/press-announcements/fda-issues-emergency-use-authorization-convalescent-plasma-potential-promising-covid-19-treatment#:~:text=Today%2C%20the%20U.S.%20Food%20and,efforts%20to%20fight%20COVID%2D19.) remain authorized with an EUA even as evidence mounts against its effectiveness because the low level of potential harms do not make it a priority to revisit. And in a key example of decision-making under uncertainty, though its effectiveness remains in question, the drug remdesivir has [retained its FDA authorization](https://www.fda.gov/media/137564/download).\n\nFor the most up-to-date compilation of evidence of COVID treatments, the [National Institutes of Health (NIH) Covid-19 Treatment Guidelines](https://www.covid19treatmentguidelines.nih.gov/therapeutic-management/) is an excellent resource.\n\n## One drug’s complicated path to approval \n\nRemdesivir: Remdesivir was originally developed as an antiviral drug to treat patients with Ebola, another kind of virus. It stops the SARS-CoV-2 virus from replicating and lets your body’s immune system catch up to contain the infection. Early on, supplies of remdesivir were purchased largely by the U.S. and some other wealthy countries. Challenges remain to find ways for less wealthy countries to get the same access. It is also a good example of how the science is done and clinical recommendations of treatment evolve in real time in a pandemic.\n\nAt the beginning of May 2020, an NIH clinical trial found that [remdesivir was the first drug](https://www.niaid.nih.gov/news-events/nih-clinical-trial-shows-remdesivir-accelerates-recovery-advanced-covid-19) to work against COVID. On May 26, 2020, The New England Journal of Medicine (NEJM) published an [article](https://www.nejm.org/doi/pdf/10.1056/NEJMoa2007764?articleTools=true) reporting on the results of a randomized trial of the drug remdesivir in COVID patients. The two key findings of the trial are a shorter recovery time (11 days versus 15 days) and lower mortality at 14 days (7 percent mortality versus 12 percent). Bottom line: The trial shows the drug is effective both in shortening the duration of illness and lowering the mortality at 14 days in patients who are started on treatment before they need a ventilator. However, later trials indicated that while remdesivir reduced recovery time, it [did not prevent deaths](https://www.bbc.com/news/world-54566730) in COVID patients.\n\nThe results of the original study were so promising that it was stopped early. The [Data and Safety Monitoring Board](https://www.nidcr.nih.gov/research/human-subjects-research/toolkit-and-education-materials/interventional-studies/data-and-safety-monitoring-board-guidelines) (commonly used in these sorts of trials) is a group of experts not involved in the trial tasked with checking  in on the data at certain points to see if anything really good or really bad is happening. They felt the data was so convincing that they advised stopping the trial so the data could be put out earlier and all participants in the study could benefit.\n\nOn October 22, 2020, the [FDA formally approved remdesivir as the first drug to treat](https://www.fda.gov/news-events/press-announcements/fda-approves-first-treatment-covid-19) COVID. The FDA had granted remdesivir emergency authorization in May after an NIH trial found that it reduced recovery time. Formal FDA approval indicates that clinical data and manufacturing quality have been more thoroughly reviewed for efficacy and safety since the emergency use authorization was granted in May. While this formal approval is an important milestone for COVID treatment, scientists are quick to emphasize that remdesivir reduces recovery time but [has little to no effect on patients’ survival](https://www.bbc.com/news/world-54566730). Remdesivir has been approved for use on hospitalized adults and for children ages 12 and older weighing at least 88 pounds.\n\nDoctors are testing the benefits of [remdesivir in combination with other drugs](https://www.nih.gov/news-events/news-releases/nih-clinical-trial-testing-antiviral-remdesivir-plus-anti-inflammatory-drug-baricitinib-covid-19-begins) to [fight](https://www.nejm.org/doi/full/10.1056/NEJMoa2031994) COVID and scientists are working on the next generation of remdesivir-like drugs. Remdesivir seems to work the best early in disease, which makes sense given its mechanism of action. We are still studying whether some patients benefit more, what the optimal dose is, and whether it actually causes a significant decrease in mortality. Clinical consensus in the U.S. currently seems to be that its effect is small but real if administered at the right time in the course of illness, prior to intubation. It remains recommended with moderate certainty by NIH guidelines as of May 2021. The [World Health Organization (WHO)](https://covidprotocols.org/chapters/treatments/#recommendations-v2m2l6wlpeqm), however, finds that the strength of evidence no longer merits recommending remdesivir to COVID patients. These differences of opinion should not be surprising in a disease barely a year old, with evidence so rapidly evolving. There are however a number of other interventions whose use has been widely adopted.\n\n## One drug that didn’t live up to the hype: hydroxychloroquinone\n\nMany of the hyped and then debunked drugs for COVID were not subject to randomized clinical trials. When they were studied in a randomized clinical trial, they didn’t work. A prime example is hydroxychloroquine. The antimalarial hydroxychloroquine drug gained a lot of publicity from anecdotal evidence on fever patients. The media and some doctors touted it as a cure for COVID. However, most clinical observations [didn’t see those benefits](https://doi.org/10.1016/j.medmal.2020.03.006). A larger observation study of 1,446 patients in New York didn’t see any benefit with [hydroxychloroquine](https://www.nejm.org/doi/full/10.1056/NEJMoa2012410). On May 25, 2020, the WHO decided to temporarily [halt hydroxychloroquine clinical trials](https://www.npr.org/sections/coronavirus-live-updates/2020/05/25/861913688/who-halts-hydroxychloroquine-trial-over-safety-concerns), because evidence so far suggested that it was doing more harm than good due to risks associated with severe heart problems. Based on this shaky evidence and potential for toxicity, the [NIH recommends against](https://covid19treatmentguidelines.nih.gov/therapeutic-options-under-investigation/antiviral-therapy/) hydroxychloroquine use. On June 15, 2020, the FDA officially [revoked hydroxychloroquinone’s EUA](https://www.fda.gov/media/138945/download). Other anti-virals like [ivermectin](https://covidprotocols.org/en/search?q=ivermectin) have followed a similar trajectory in the news media but never reached the level of receiving an EUA.\n\n## Other current treatments\n\n[Here is a comprehensive list of COVID treatments](https://www.covid19treatmentguidelines.nih.gov/therapeutic-management/) recommended by the FDA at each stage of illness.\n\n**Lying on stomach (“proning”):** It sounds too simple to be true, but patients with mild and severe cases of COVID find help in breathing when they lie on their stomachs. Even before COVID, doctors who specialize in lung function had figured out that stomach-lying seemed to help patients with severe lung damage. It helps open up the lungs and gets blood distributed to all the parts of the lungs. For both patients at home and in ICUs, proning helps with shortness of breath, and it has become routine practice across the COVID wards.\n\n**Dexamethasone:** The FDA has granted emergency use authorization for this steroid to treat serious cases of COVID. The CDC recommends its use for patients who have been hospitalized for COVID and are on supplemental oxygen, but it is not recommended for patients who are not on oxygen as no significant effect has been shown in these cases. In fact giving steroids too early in the course of disease can blunt the appropriate immune response and has been strongly discouraged.  \n\n**Monoclonal antibodies:** Monoclonal antibodies work in a similar way to convalescent plasma. Antibodies are either selected for their ability to effectively target SARS-CoV-2 in COVID patients or designed based on known properties, and then “cloned,” or mass produced, in a lab. This technique is advantageous because it overcomes the limitations of convalescent plasma therapy and selects only antibodies that are known to directly prevent the virus from entering cells. They help fight the virus before your own immune system has mounted a similar response, making them useful early in infection. They can be administered individually or as a cocktail. While currently given as an IV infusion, work is underway to make their administration easier and their benefits able to reach a wider variety of patients. However, variants of the virus may reduce its susceptibility to monoclonal antibodies. \n\n**Convalescent plasma therapy:** When patients get COVID and recover, their immune system has been able to control and clear their infection. We think the antibodies they have made against the SARS-CoV-2 virus are a big part of how their immune system defeats COVID.\n\nUsually, scientists would spend years identifying exactly which antibody a recovered patient made that worked best and then mass produce that single antibody in a factory. Because we do not have years to find a treatment, there have been efforts to do this faster by using antibodies directly from the blood plasma of recovered or “convalesced” COVID patients. This is called “convalescent plasma therapy” and has been [successfully used in the treatment of SARS, MERS, and H1N1](https://www.pnas.org/content/117/17/9490) (but was unsuccessful in the treatment of Ebola). \n\nOn August 23, 2020, the FDA granted [emergency use authorization of convalescent plasma therapy](https://www.biospace.com/article/fda-grants-eua-for-convalescent-plasma-in-hospitalized-covid-19-patients/) for hospitalized COVID patients. According to the FDA, some small trials have suggested that the “known and potential benefits of the product outweigh the known and potential risks of the product.” However, [evidence has continued to mount](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)01064-3/fulltext) that the early promise of these small studies has not borne out and fewer bodies are recommending this therapy.\n\n**Immunomodulators:** The medical community is also trying out a class of drugs called immunomodulators for COVID, with some evidence supporting their role in treatment. These are medications that block certain parts of your immune system from causing serious damage. If we specifically target the inflammation that COVID causes and tune it down, we might stop patients from getting so sick and help them get better faster. There is limited data supporting the effectiveness of most immunomodulators, but the [NIH has an updated list of recommended immunomodulators and immunomodulator combinations](https://www.covid19treatmentguidelines.nih.gov/immunomodulators/).",
  "subtitle": ""
}