{
  "date": "2021-02-08T18:00:40.713Z",
  "header": "The Basics of COVID Vaccine Development",
  "articleID": "covid-vaccine-basics",
  "summary": "To create vaccines for COVID, scientists have used four distinct approaches. Here’s how each one works.",
  "author": "Originally published by COVID Explained.*",
  "body": "There are several different types of vaccines that are used to train your body to fight an infection. You may have heard the **Pfizer** and **Moderna** vaccines referred to as “mRNA vaccines” while the **AstraZeneca** vaccine is an “adenovirus vaccine.” All types of vaccines work to teach your immune system to respond to an invader, but each differs in the method by which it trains your body to fight this invader.\n\nTo better understand how the different types of vaccines work, we’ll first need to quickly review some immunology fundamentals (for a more in-depth exploration, see our [“Path of the Virus” explainer](https://covidactnow.org/covid-explained/the-path-of-the-virus)).\n\nWhen your immune system meets a viral threat, it begins fighting with a generic response, which is not specific to any particular virus. But over the first one to two weeks after infection, your *adaptive immune cells* kick in. These cells are specialized for the particular virus you are fighting; they can learn to recognize specific structures of the virus (called antigens) and train to effectively kill them. These cells produce *antibodies*, which you’ve probably heard a lot about lately. [Antibodies](https://covidactnow.org/glossary#antibodies) are large proteins created to target and stick to the antigens on the virus, and kill it.\n\nImportantly though, the adaptive immune cells do more than just produce antibodies to kill the current virus. Some of these cells also become “memory cells,” long-lived cells that remain in your body, ready to quickly ramp up a fight against re-infections of the same pathogen and continue maturing over time to get even more potent. These memory cells, along with antibodies which also stay around in your body, are key to viral immunity.  \n\nAll of this describes what happens if you actually become infected with a virus, like SARS-CoV-2. But this also parallels how vaccines work. They rely on the same inherent systems and cellular machinery as infection with the virus. But the goal of most vaccines is to simulate the infection in a *safe* manner so that your body produces memory cells that will be ready if the actual infection occurs without any of the adverse effects of infection with the full virus. This is how all vaccines, like the annual flu shot, work.\n\nTo do this, the vaccines have to somehow mimic the virus so that the immune cells can undergo the learning process and train to target its antigens. Then, the key question for vaccine development is: How do you simulate an infection without actually infecting people with the virus? \n\nThere are a number of different approaches for vaccine development. The techniques can be broadly divided into four categories: (1) killed/weakened virus, (2) viral vector, (3) nucleic acid, (4) protein-based. Here is an overview of each approach and its significance for COVID. \n\n## Types of vaccines\n\n#### **Killed/weakened virus vaccines**\n\nThis method, the most traditional, involves using the virus itself as a vaccine. Basically, this technique introduces the virus into the body, triggering the body to produce antibodies and memory cells pretty much the way it would do with an infection. You may ask: “How could you possibly do this safely?” The answer is that the virus must be weakened enough that it cannot successfully infect cells, but not so much that it loses its structure. This way the adaptive immune cells can still see the viruses’ antigens and make memory cells poised to respond if there is exposure to the real SARS-CoV-2.\n\nThere are multiple ways to weaken the virus. One method is to grow the virus in cells of other animals. The virus will be tricked into mutating in a manner that allows it to better infect those cells instead of human cells. A second method is to use heat or chemicals to weaken the virus. Both of these methods result in a virus that is safe and does not harm humans but still has the antigens that adaptive immune cells can learn to target. Measles, polio, and some flu vaccines are three prominent examples of vaccines that use weakened or killed viruses. The **Sinopharm** and **Sinovax** vaccines, both developed in China, use a weakened virus approach.\n\nTake-home point: This method is how humans have been making vaccines for the past 100 years and it works for many diseases, but it takes a lot of effort to manufacture! \n\n#### Viral vector vaccines\n\nMemory cells and antibodies form to target the *antigen* portion of the virus. However, the antigen alone doesn’t make you sick, because it’s just one small portion of the virus. This means that if you could somehow introduce the *antigen* into your body without the rest of the virus, you might be able to get your body to make memory cells without getting sick. In the case of COVID vaccines, the antigen introduced is typically the spike protein. \n\nThis antigen approach is the basic idea behind viral vector vaccines as well as nucleic acid and protein-based vaccines. These vaccine methods all teach your body to recognize a specific antigen, but differ in *how* they introduce the antigen. \n\nIn the viral vector approach, a live, genetically engineered virus is used to introduce SARS-CoV-2 DNA that codes for an antigen into your cells.The goal of this method is to hijack your own cell’s machinery to make SARS-CoV-2 antigens. The key to this method is the use of a different, *controlled* (often non-replicating) virus to deliver SARS-CoV-2 DNA into your cells. Your cells are designed to prevent entry of foreign substances. Viruses, though, are really good at getting in (this is part of the problem!). But in this case we can use a virus that’s safe as a way into the cell, oftentimes an adenovirus, another type of common virus that scientists understand very well. Scientists have learned how to control and use these viruses as “vectors” to deliver specific antigen DNA to your cells. \n\nThe antigen DNA serves as instructions for your cells to read and start producing antigen proteins. Your body then creates antibodies to respond to these new antigens as well as memory cells, training the adaptive immune system for future infections. \n\nOver the last few years, the method has been used more frequently — [two Ebola vaccines](https://www.who.int/vaccine_safety/committee/topics/ebola/Jul_2019/en/) have been developed using viral vectors. It has some limitations (for example, if you’ve already been infected with the virus that is used as a vector, this will not work well), but it is an area of active research. The **AstraZeneca/Oxford, Janssen/Johnson & Johnson**, and Russian **Sputnik V** vaccines use this approach.\n\nTake-home point: Viral vectors are promising, but not the most battle-tested type of vaccine and come with the particular challenge of working around your immune system’s previous exposure to viruses similar to the vector.\n\n#### Nucleic acid vaccines\n\nNucleic acid vaccines work on the same principle as the viral vector approach, but with a different delivery vehicle. One way this is done is with an oil-like structure usually made of lipid nanoparticles which can pass through human cell membranes without disrupting them. Another approach, called electroporation, uses electric shocks to briefly open up small holes in your cells, allowing DNA or RNA to enter. In either case, once the nucleic acid is inside, your cells begin reading the instructions and produce SARS-CoV-2 antigens.\n\nBoth the **Moderna** and **Pfizer** vaccines use the nucleic acid approach, specifically using the viral mRNA (SARS-CoV-2 is an RNA virus, which means it carries its blueprints in RNA rather than DNA form). One of the biggest advantages of nucleic acid vaccines is the impressive speed at which they can be designed, allowing researchers to quickly produce potential vaccine candidates. So far, these vaccines have demonstrated above 90 percent efficacy rates.  They also allow for speedy revision if a modified vaccine is necessary to work against variants of the SARS-CoV-2 virus.\n\nTake-home point: Nucleic acid vaccines will be easier and faster to develop, and have so far shown high efficacy rates.\n\n#### Protein-based vaccines\n\nFinally, we have a more direct approach for introducing antigens into the body: a protein-based vaccine, which directly provides your body with SARs-CoV-2 antigens. This straightforward approach avoids obstacles in the delivery of viral vector and nucleic acid vaccines, and because only a non-infectious portion of the virus is added, there is no risk of infection.\n\nOne potential problem here is antigen manufacturing. In the previous two vaccine methods, antigen-coding DNA is given to your cells, which then make the antigens. In the protein-based method, the antigens have to be produced outside your body (i.e. by a vaccine company), which may slow things down. Companies like Novavax do this by harvesting the antigen grown in moth cells.\n\nAnother challenge to protein-based vaccines is that when antigens are added directly, your immune system may need to be stimulated in parallel to respond and start making memory cells. Additional ingredients called adjuvants are added to the vaccine to elicit this response. Adjuvants are well understood chemicals, but adding additional ingredients means more development challenges.\n\nWhen done well though, this approach has been shown to be highly successful. For example, the hepatitis B vaccine and some flu vaccines use this method. Novavax has a COVID vaccine candidate using the protein-based method.\n\nTake-home point: Protein-based vaccines are harder to manufacture but have many examples of successful vaccines.\n\n## Vaccine regimens\n\nThe first two vaccines approved in the U.S. [follow a two-dose schedule](https://www.fda.gov/news-events/press-announcements/fda-statement-following-authorized-dosing-schedules-covid-19-vaccines), and it seems likely that most vaccines approved in the future will also require two doses (**Johnson & Johnson** has published data for a one-dose regimen as well). For the **Pfizer** vaccine, the interval is 21 days between the first and second dose. For the **Moderna** vaccine, the interval is 28 days. The first shot helps your body recognize the virus and prepare an immune response, while the second dose strengthens the immune response. It is not unusual for a vaccine to require two or even three or four doses — for example, vaccines given to children such as hepatitis B and diphtheria require several doses.\n\nMissing this 21- or 28-day time window is not clinically ideal because they were the original regimens studied — we only definitely know the vaccines are extremely effective when the studied waiting periods are adhered to. This is because the clinical trials only examined these specific regimens.  However, both trials had some flexibility around the timing of the second dose and this, combined with a general understanding of immunology, has led the [CDC to state as of January 21, 2021](https://www.cdc.gov/vaccines/covid-19/info-by-product/clinical-considerations.html), second doses may be administered up to 6 weeks from the priming dose.\n\nWe also don’t know how much immunity is conferred after only a single dose of either the **Moderna** or **Pfizer** vaccine. Some scientists have pointed to data suggesting that one dose still might provide a high efficacy rate, but the [FDA has pointed out](https://www.fda.gov/news-events/press-announcements/fda-statement-following-authorized-dosing-schedules-covid-19-vaccines) that neither Moderna nor Pfizer followed patients who only received one dose of the vaccine for very long. It is therefore difficult to say that this data extends beyond the one- or two-week period between when the immune system responds to the first shot (this takes two weeks) and when the second shot is administered. Administering one dose would allow us to vaccinate twice as many people, [but this would require a clinical trial](https://www.sciencemediacentre.org/expert-comment-on-whether-giving-two-doses-of-covid-vaccine-separated-by-a-longer-period-is-sensible/) examining the efficacy conferred by one dose — and that could take up to another six months.\n\nIt is uncertain how long immunity from COVID will last after vaccination. Some scientists believe annual booster shots will be necessary. Additionally, vaccines might need to be tweaked and new booster shots administered as different variants become more prevalent.  \n\nRead about [current vaccine progress and developments](https://covidactnow.org/covid-explained/roundup-current-vaccine-progress)."
}