{
  "date": "2021-01-13T20:57:11.147Z",
  "articleID": "variants-science-virus-mutations",
  "header": "Variants and the Science of Virus Mutations",
  "summary": "Discover how viruses mutate and why the Sars-CoV-2 variants are more transmissible.",
  "author": "Originally published by COVID Explained.*",
  "body": "Viruses depend on your cells to make more viruses. They carry genetic material (either DNA or RNA) that encodes all of the biological components that make up the virus itself. SARS-CoV-2 is an RNA virus. The true objective of a virus is to deliver this material to a cell and force that cell to make more copies of the virus. The actual disease is a side effect of this process.\n\nIn order for a virus to make more viruses, it needs to make all of the protein components encoded by its RNA or DNA, and it also needs to copy the DNA or RNA so that newly synthesized viruses have the info they need to continue to replicate. Every time this genetic material is copied there's a chance that an error, or mutation, will be made in the sequence. A lot of the time these errors either have no effect, or they result in changes which make the individual virus particles, called virions, defective. Viruses — including SARS-CoV-2 — are mutating all the time, although most of the mutations are either dead ends or do not affect the virus much.\n\nSometimes, however, the changes create a virus variation that persists: The new generation is “better” than the old one. For a virus, “better” means able to replicate more, which is the goal of the virus. \n\nThe way variants are named can seem cryptic, but there is a method to the madness. Expert bodies generally don't use names of geographic locations in order to avoid stigmatizing the first place to find a new variant. Instead, variants are named based on the specific amino acids changes and their place in the lineage of the family tree.\n\nRemember proteins are made of a chain of amino acids. Each amino acid has a one-letter abbreviation that accompanies its position in the chain. So, in the case of N501Y, the original strain had an N, an asparagine, in position 501 and in this variant it has mutated to a Y, a tyrosine.  Each variant can have a number of amino acid changes, so the variant named B.1.1.7 includes N501Y, the mutation thought to confer an increase in transmission, along with 23 other amino acid changes from its parent lineage. Its lineage name derives from its place in its family tree. In this example B is an original Chinese lineage, B.1 is the lineage that seeded the subsequent Italian outbreak, B.1.1 is a European lineage that derived from that, and B.1.1.7 is the one currently exploding in the U.K. and Ireland.\n\nThere are several ways for more replication: better transmission, changes in virus affinity and antibody escape. We’ll discuss the known SARS-CoV-2 variants in the context of these differences.\n\n**Transmission**\n\nEarly on in the SARS-CoV-2 pandemic a new variant, known as D614G, became widespread. At first, scientists were not sure whether this variant was actually more transmissible than previous versions, but it became clear that it was. At this point, [almost all of the SARS-CoV-2 sequences being reported have the D614G variant](https://nextstrain.org/ncov/global?c=gt-S_614&d=frequencies&p=full). The rapid, global spread of D614G throughout the spring and summer of 2020 not only showed that this variant was more transmissible than its parental strain, but that D614G was able to completely replace its origin strain.\n\nSo how does one little change in the genetic sequence of a virus create a whole new lineage of SARS-CoV-2 capable of virtually replacing its parent strand? D614 is the code for a tiny part of the SARS-CoV-2 spike protein, which protrudes from the outer surface of a virus particle. The primary function of the spikes is to attach to, and penetrate through, the outer membrane of our cells. The spike is loaded onto the surface of new virions as they are assembled in an infected cell and the amount of spike that each virion gets can determine how likely it is that the virion will go on to infect a cell. Virions with too little spike on their surface won't be able to stick to a cell or won't be able to get inside as well as virions with more spike.\n\nThe D614G mutation results in virions that get more spike and, possibly, spikes that are more durable and stable. The increased spike quantity increases the probability that each individual D614G virion will find a cell, get inside, and replicate. The D614G variant is considered more \"infectious\" than its predecessor because it can get into and replicate within more of our cells. The result of greater spike density and an increased probability of infecting a cell is, quite literally, global dominance of the D614G variant. Consequently, all of the variants mentioned below are further variations of the D614G lineage.\n\nStepping back, this illustrates one way that a viral variant can come to dominate: It can encode a mutation that makes it more transmissible, or more capable of infecting cells. \n\n**Affinity**\n\nViruses don't just infect any kind of organism and they don't infect just any kind of cell (they may, for example, only focus on blood cells or eye cells or skin cells). Because different cell types can have very different kinds of internal machinery, viruses have to evolve to hijack only cells with the right machinery to encode their proteins. The viral spike has evolved to specifically identify the right host cell types for SARS-CoV-2 by sticking to proteins that are expressed only on the surface of cells that the virus has adapted to replicate within. The receptor for SARS-CoV-2 is a protein called ACE2, which is present in many human cells.\n\nThe amount of spike on a virion is one way to increase the chance that the virion will find an ACE2 cell (that’s what we talked about above). Another way to increase the chance is to increase the strength of the hold that the spike has on the ACE2 cell. Think about this as making the virus “more sticky”; the scientific term for this stickiness is affinity. Increasing the affinity with which the SARS-CoV-2 spike sticks to the ACE2 receptor is another way to improve the probability that a virion will infect a cell and produce more virion.\n\nThe new viral variant B.1.1.7, which we have heard about in the U.K., has a mutation called N501Y in the receptor binding domain. This mutation creates a stronger chemical bond between the two proteins, enhancing the stickiness. The result is a greater probability of infection.\n\n**Antibody escape**\n\nA third way for a particular variant of a virus to improve its survival and reproductive success is by avoiding external threats that target the virion, such as antibodies. Antibodies work by recognizing characteristics of the virus — often the spike protein — and that’s how they know to target it. As a result, mutations in the spike protein that change its shape, even slightly, can make antibodies which developed in response to the parent strain unable to respond to the new version.\n\nThis type of mutation is often of more concern because it may affect the degree of immunity conferred by previous infection or the efficacy of the vaccine. \n\nIn Africa, a new lineage of SARS-CoV-2 (B.1.351) — one which also carries the mutation in B.1.1.7 — has been found to carry a K417N mutation. K417 is a prominent part of the SARS-CoV-2 spike and because of that, it's a central location of antibody recognition. The B.1.351 lineage also carries an E484K mutation, in the receptor binding domain, that further increases ACE2 binding affinity. Like K417N, mutations at E484 are also associated with resistance to some antibodies.\n\nExperimentally generated mutations at K417 reduce the capacity for some antibodies to bind. It's possible that the K417N mutation may be able to avoid certain types of antibodies. However, it is important to note that it’s very unlikely these mutations would nullify the value of vaccination against the primary strain (which is the vaccine we have available).\n\n**B.1.1.7: AKA the U.K. variant**\n\nThe variant known as B.1.1.7, estimated to have emerged in September 2020, was first discovered in the U.K. and is now likely present in many other countries. It contains a number of mutations, including the N501Y mutation in the receptor binding domain as mentioned above. It is likely more transmissible due to the evolution of mutations that allow it to bind to its receptor more tightly, and the [Centers for Disease Control and Prevention (CDC)](https://www.cdc.gov/coronavirus/2019-ncov/more/science-and-research/scientific-brief-emerging-variants.html) concurs saying, “Preliminary epidemiologic indicators suggest that this variant is associated with increased transmissibility (i.e., more efficient and rapid transmission).” However, there is currently no evidence this variant affects the severity of disease or vaccine efficacy or increases the chances of reinfection.\n\nIn terms of the public health response, Dr. Mike Ryan, executive director of the World Health Organization’s Health Emergencies Program, said “While it doesn’t change the rules of the game, it does give the [virus some new energy](https://www.cnbc.com/2021/01/11/who-warns-covid-variants-are-highly-problematic-could-stress-hospitals-.html).” Public health agencies will continue to monitor the spread of the variant, with the CDC promising to double sequencing surveillance to 6,500 samples per week and make this data accessible to the [public](https://www.cdc.gov/coronavirus/2019-ncov/transmission/variant-cases.html). \n\nScientists will continue to study the effects of these emerging variants, and vaccine companies will continue to monitor vaccine efficacy against them. Both natural infections and vaccines produce a polyclonal immune response to the spike protein, meaning they target any number of parts of the protein, and it would take a significant accumulation of mutations in particular places to completely escape the protection of the vaccine. \n\nThe good news is that scientists are working to understand how the biology of these new mutants might affect vaccine efficacy, and [have found that](https://www.the-scientist.com/news-opinion/mutation-in-sars-cov-2-variant-does-not-affect-vaccine-study-68330) the vaccine is very likely effective against the mutations so far. However, if we found evidence of vaccine escape starting to occur with specific variants, we have the ability to [quickly modify the vaccines](https://www.axios.com/biontech-vaccine-covid-variant-2388f93a-190a-45f4-ba97-ac50f33fabe6.html) in a way to counter this change. [Dr. Fauci said](https://www.washingtonpost.com/health/cdc-no-sign-of-homegrown-us-coronavirus-variant-but-scientists-need-to-look-harder/2021/01/11/f70008ba-5422-11eb-a931-5b162d0d033d_story.html), “I don’t worry about these things, I just take them very seriously.”\n\nAs to what increased transmission means in terms of public health, more cases inevitably lead to [more hospitalizations,](https://www.cnbc.com/2021/01/11/who-warns-covid-variants-are-highly-problematic-could-stress-hospitals-.html) and our health systems in many places are already stretched quite thin with exhausted staff and Intensive Care Units close to capacity. This in turn can lead to an increase in the number of deaths not because a variant is causing more severe disease, but because it is causing more cases of disease. However, we already know how to break the chain of transmission. Masks still work. Social distancing still works. Limiting time in crowds or enclosed spaces without adequate ventilation still works. The vaccines still work. And the new variant means implementing these individual and communal efforts are even more important.",
  "subtitle": ""
}