{
  "date": "2021-01-13T20:41:51.187Z",
  "articleID": "treatment-serious-covid-cases",
  "header": "Treatment for Serious COVID Cases",
  "summary": "When COVID patients become seriously ill, here are the best practices and treatment options.",
  "author": "Originally published by COVID Explained.*",
  "body": "If you are sick with COVID and need medical care, it can be scary. Our goal here is to give you a sense of what might happen, what treatments we have, and what is on the horizon. \n\n## **What happens at the ER?**\n\nFor the most part, people suspected of having COVID who express severe symptoms will be seen in the ER first. If you have a mask or face covering, please wear it when you arrive to make sure you don’t get anybody else sick. You or a loved one may want to call the ER ahead of your arrival so you can help keep the staff, other patients, and yourself safe by following the particular procedures for the facility you’re going to.\n\nIn the ER, the doctors and nurses are going to start trying to understand why you are sick and how to start treating you. You will likely be kept in a separate room or location (possibly a big tent outside that acts as a temporary extension of the ER) away from people seeking care for other conditions, and many of the people treating you will be wearing lots of personal protective equipment (that is, the PPE you have been hearing about). Everybody will be wearing a mask, a paper gown, and a face shield. You may see physicians wearing a face mask that looks like a scuba suit. This is called a Personal Air-Purifying Respirator (PAPR). These are more comfortable for a lot of physicians to wear if they are seeing COVID patients all day. This entire experience can be scary and isolating. But there is a caring face underneath it, we promise. \n\nFirst, you’ll be tested for SARS-CoV-2 (the virus that causes COVID) using a plastic swab that reaches all the way to the back of your nose or mouth. Note that at some locations, medical personnel may just swab your nose instead of using the long swab that goes to the back of your nose or mouth. You may get your results in an hour or it may take up to about a day or so, depending on the type of test for COVID that your hospital runs. They’ll also take some blood, check your oxygen levels, perform a chest x-ray and possibly other tests.\n\nIf you are having trouble breathing, they’ll hook you up to a nasal cannula — small plastic prongs that deliver oxygen directly into your nose. You may get IV hydration and antibiotics if the ER doctors find you are dehydrated or have bacterial pneumonia. After a few hours, they’ll decide if you can go home or if you will need to be admitted to the hospital. Sometimes you may have to wait in the ER for a while until a bed opens up on the wards, but you will receive excellent care while you wait.\n\nIf you are sent home, you’ll be given instructions about checking in and guidelines for if you want to come back. Some people with COVID do get sicker in the second week of infection so your doctor will want to stay in touch to hear about your recovery. \n\n## **What if you are admitted to the hospital?**\n\nA year into the pandemic many hospitals have dedicated locations for treating COVID patients. Some people who are admitted to the hospital with COVID will need a higher level of care with more complex equipment and will enter the Intensive Care Unit (ICU). People are usually admitted here when they need a high level of oxygen support or are showing signs of symptoms that are severely affecting other parts of the body. For many people, a few days of oxygen support through some form of nasal cannula device is enough to be ready to go home.\n\nHowever, sometimes SARS-CoV-2 can cause so much damage to your lungs that you need more help. Why is that? Your lungs extract oxygen from the air around you and supply it to the rest of your body. When your lungs are damaged, they can’t get all the oxygen you need delivered into your blood (we talk about this in greater depth in our [explainer on the path of the virus](https://covidactnow.org/covid-explained/path-of-the-virus)).\n\nIf this happens, you may need a ventilator. A ventilator is, effectively, a machine that breathes for you. It can carefully fine tune how much oxygen you need, how often you breathe, and how deep of a breath you take in. This lets doctors adjust your breathing to help you get the right amount of oxygen to your blood.\n\nIf you need a ventilator to help you breathe, you’ll be connected to the machine through a plastic tube down your throat. Having this tube placed (called “intubation”) is extremely unpleasant; you’ll be sedated and asleep while it's done. You’ll likely also be kept asleep for most of the time while attached to the ventilator; this helps it breathe for you more effectively and gives your lungs time to heal. \n\nPeople with COVID have needed breathing support with a ventilator for days to weeks, and, in rare cases, for months. A lot of what doctors do for you when you are sick enough to need a ventilator is support you while your body fights off the virus. At this point in the pandemic, we are seeing that some people will recover from needing a ventilator and slowly get better. If your lungs continue to deteriorate, there are other possible treatments, which may work. Unfortunately, some patients continue to get worse even with treatment and will die from COVID — some directly from COVID pneumonia, others from its systemic effects like strokes and heart attacks. The lingering symptoms months after infection are also just beginning to be understood.\n\n## **Treatments for serious illness: stomach-lying? drug treatments? plasma?** \n\nAt the start of the pandemic, it seemed as if every week someone was promoting a new drug for COVID. Part of what was especially tricky was that the only way we can actually identify useful new treatments for a disease is by performing careful clinical trials, which often take a while. Lots of drugs have theoretical reasons they could work: a mechanism that seems promising, a good track record with similar viruses or clinical syndromes, a suggestion from machine learning that its structure may hold an expected effect. But proving these in more than theory takes work.\n\nObserving that patients who are already on blood pressure drugs have better outcomes with COVID is not sufficient evidence that these drugs work against COVID. As we’ve discussed above, most people respond to COVID differently so anecdotal correlations aren’t the same as carefully designed clinical trials. There may be an apriori difference in the patients likely to be on blood pressure medications that confounds the effect. To evaluate if a drug is effective against COVID, we need to randomly choose some patients to receive the drug, and some not, and compare their outcomes. This is called a randomized clinical trial. There are many, many clinical trials around the world to find treatments for COVID patients. More start every week, and you can read about ongoing trials [from the Mayo Clinic](https://www.mayo.edu/research/clinical-trials/diseases-conditions/coronavirus-disease-2019-(covid-19)?_ga=2.157630906.1044097754.1590518215-254301311.1588314840).\n\nWhile there is no one-size-fits-all treatment and no cure for COVID, we have identified, through studies and experience, a number of treatments that might aid recovery. Some, like hydroxychloroquine, were given emergency use authorization (EUA) by the Food and Drug Administration (FDA) that was later retracted. Others, such as [monoclonal antibodies](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-authorizes-monoclonal-antibodies-treatment-covid-19) (mAbs) and [convalescent plasma therapy](https://www.fda.gov/news-events/press-announcements/fda-issues-emergency-use-authorization-convalescent-plasma-potential-promising-covid-19-treatment#:~:text=Today%2C%20the%20U.S.%20Food%20and,efforts%20to%20fight%20COVID%2D19.) have been granted EUAs by the FDA. And in a key example of decision-making under uncertainty, though it’s effectiveness remains in question, the FDA has formally authorized the drug remdesivir.\n\n## **One drug’s complicated path to approval** \n\nRemdesivir was originally developed as an antiviral drug to treat patients with Ebola, another kind of virus. It stops the SARS-CoV-2 virus from replicating and lets your body’s immune system catch up to contain the infection. Early on, supplies of remdesivir were purchased largely by the U.S. and some other wealthy countries. Challenges remain to find ways for less wealthy countries to get the same access. It is also a good example of how the science is done and clinical recommendations of treatment evolve in real time in a pandemic.\n\nAt the beginning of May, an NIH clinical trial found that [remdesivir was the first drug](https://www.niaid.nih.gov/news-events/nih-clinical-trial-shows-remdesivir-accelerates-recovery-advanced-covid-19) to work against COVID. On May 26, 2020, The New England Journal of Medicine (NEJM) published an [article](https://www.nejm.org/doi/pdf/10.1056/NEJMoa2007764?articleTools=true) reporting on the results of a randomized trial of the drug remdesivir in COVID patients. The two key findings of the trial are a shorter recovery time (11 days versus 15 days) and lower mortality at 14 days (7 percent mortality versus 12 percent). Bottom line: The trial shows the drug is effective both in shortening the duration of illness and lowering the mortality at 14 days in patients who are started on treatment before they need a ventilator. However, later trials indicated that while remdesivir reduced recovery time, it [did not prevent deaths](https://www.bbc.com/news/world-54566730) in COVID patients\n\nThe results of the original study were so promising that it was stopped early. The [Data and Safety Monitoring Board](https://www.nidcr.nih.gov/research/human-subjects-research/toolkit-and-education-materials/interventional-studies/data-and-safety-monitoring-board-guidelines) (commonly used in these sorts of trials) is a group of experts not involved in the trial tasked with peeking in on the data at certain points to see if anything really good or really bad is happening. They felt the data was so convincing that they advised stopping the trial so the data could be put out earlier and all participants in the study could benefit.\n\nOn October 22, 2020, the [FDA formally approved remdesivir as the first drug to treat](https://www.fda.gov/news-events/press-announcements/fda-approves-first-treatment-covid-19) COVID. The FDA had granted remdesivir emergency authorization in May after an National Institutes of Health (NIH) trial found that it reduced recovery time. Formal FDA approval indicates that clinical data and manufacturing quality have been more thoroughly reviewed for efficacy and safety since the emergency use authorization was granted in May. While this formal approval is an important milestone for COVID treatment, scientists are quick to emphasize that remdesivir reduces recovery time but [has little to no effect on patients’ survival](https://www.bbc.com/news/world-54566730). Remdesivir has been approved for use on hospitalized adults and for children age 12 and older weighing at least 88 pounds.\n\nDoctors are testing the benefits of [remdesivir in combination with other drugs](https://www.nih.gov/news-events/news-releases/nih-clinical-trial-testing-antiviral-remdesivir-plus-anti-inflammatory-drug-baricitinib-covid-19-begins) to [fight](https://www.nejm.org/doi/full/10.1056/NEJMoa2031994) COVID and scientists are working on the next generation of remdesivir-like drugs. Remdesivir seems to work the best early in disease, which makes sense given its mechanism of action. We are still studying whether some patients benefit more, what the optimal dose is, and whether it actually causes a significant decrease in mortality. Clinical consensus in the U.S. currently seems to be that its effect is small but real if administered at the right time in the course of illness, prior to intubation. The [World Health Organization (WHO)](https://covidprotocols.org/chapters/treatments/#recommendations-v2m2l6wlpeqm), however, finds that the strength of evidence no longer merits recommending remdesivir to COVID patients. These differences of opinion should not be surprising in a disease barely a year old, with evidence so rapidly evolving. There are however a number of other interventions whose use has been widely adopted.\n\n## **One drug that didn’t live up to the hype: hydroxychloroquinone**\n\nMany of the hyped and then debunked drugs for COVID were not subject to randomized clinical trials. When they were studied in a randomized clinical trial, they didn’t work. A prime example is hydroxychloroquine. The antimalarial hydroxychloroquine drug gained a lot of publicity from anecdotal evidence on fever patients. The media and some doctors touted it as a cure for COVID. However, most clinical observations [didn’t see those benefits](https://doi.org/10.1016/j.medmal.2020.03.006). A larger observation study of 1,446 patients in New York didn’t see any benefit with [hydroxychloroquine](https://www.nejm.org/doi/full/10.1056/NEJMoa2012410). On May 25, 2020, the WHO decided to temporarily [halt hydroxychloroquine clinical trials](https://www.npr.org/sections/coronavirus-live-updates/2020/05/25/861913688/who-halts-hydroxychloroquine-trial-over-safety-concerns),because evidence so far suggested that it was doing more harm than good due to risks associated with severe heart problems. Based on this shaky evidence and potential for toxicity, the [NIH recommends against](https://covid19treatmentguidelines.nih.gov/therapeutic-options-under-investigation/antiviral-therapy/) hydroxychloroquine use. On June 15, 2020, the FDA officially [revoked hydroxychloroquinone’s EUA](https://www.fda.gov/media/138945/download).\n\n## **Other current treatments**\n\n**Lying on stomach (“proning”)**: It sounds too simple to be true, but patients with mild and severe cases of COVID find help in breathing when they lie on their stomachs. Even before COVID, doctors who specialize in lung function had figured out that stomach-lying seemed to help patients with severe lung damage. It helps open up the lungs and gets blood distributed to all the parts of the lungs. In COVID patients, [some small studies](https://www.cuimc.columbia.edu/news/proning-covid-19-patients-reduces-need-ventilators) suggest that proning may be beneficial. For both patients at home and in ICUs, proning helps with shortness of breath, and it has become routine practice across the COVID wards.\n\n**Dexamethasone:** [Researchers in the U.K. reported](https://www.recoverytrial.net/news/low-cost-dexamethasone-reduces-death-by-up-to-one-third-in-hospitalised-patients-with-severe-respiratory-complications-of-covid-19) on a randomized trial of the steroid dexamethasone for hospitalized patients. Like immunomodulators, dexamethasone may tamp down the immune response in the later phase of disease. In the study (now [published](https://www.medrxiv.org/content/10.1101/2020.06.22.20137273v1)), 2,104 patients were randomized to get the steroid and 4,321 were in the control group. Steroid treatment reduced the death rate by a third in ventilated patients and one fifth in those with oxygen. There was no significant effect in those without either treatment. This is very promising for the sickest patients. The steroid used here is commonly available, cheap, and the FDA has granted emergency use authorization for this steroid to be used for treatment. It has become a [mainstay of treatment](https://www.covid19treatmentguidelines.nih.gov/therapeutic-management/) in the later phases of severe disease and is recommended by most major professional organizations.\n\n**Monoclonal antibodies:** Monoclonal antibodies work in a similar way to convalescent plasma. Antibodies are either selected for their ability to effectively target SARS-CoV-2 in COVID patients or designed based on known properties, and then “cloned,” or mass produced, in a lab. This technique is advantageous because it overcomes the limitations of convalescent plasma therapy and selects only antibodies that are known to directly prevent the virus from entering cells. They help fight the virus before your own immune system has mounted a similar response, making them useful early in infection.\n\nTwo monoclonal therapies currently have EUAs: a two antibody cocktail from [Regeneron](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-authorizes-monoclonal-antibodies-treatment-covid-19) Pharmaceuticals and a single antibody, called bamlanivimab, from [Eli Lilly.](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-authorizes-monoclonal-antibody-treatment-covid-19) Monoclonal antibodies were recently used to treat President Trump and at which point they had been approved for “compassionate use” by the FDA, which means usage needs to be approved on an individual basis. [Phase 1 and 2 trials](https://covidprotocols.org/chapters/treatments/#evidence-3t5hu25bcv0t) have shown evidence of a decrease in viral load and need for more advanced medical care when administered soon after the onset of symptoms. Current data is viewed as [insufficient to recommend the treatment to hospitalized patients](https://covidprotocols.org/chapters/treatments/#recommendations-d4hab3ithi1p), but sometimes the treatment still occurs outside of a clinical trial setting. Where supply was once the constraint with these treatments, it now seems knowing how to access them presents a particular challenge. Some locations have set up [stand-alone centers](https://www.kold.com/2021/01/07/hhs-tmc-launch-monoclonal-antibody-treatment-center-covid-patients/) in conjunction with HHS, which has created a [database](https://www.arcgis.com/home/item.html?id=c0371324e1a44ad0aa77b6d301a7e262#data) to show where the treatments have been distributed. \n\n**Convalescent plasma therapy:** When a patient gets COVID and recovers, their immune system has been able to control and clear their infection. We think the antibodies they have made against the SARS-CoV-2 virus are a big part of how their immune system defeats COVID.\n\nUsually, scientists would spend years identifying exactly which antibody a recovered patient made that worked best and then mass produce that single antibody in a factory. Because we do not have years to find a treatment, there have been efforts to do this faster by using antibodies directly from the blood plasma of recovered or “convalesced” COVID patients. This is called “convalescent plasma therapy” and has been [successfully used in the treatment of SARS, MERS, and H1N1](https://www.pnas.org/content/117/17/9490) (but was unsuccessful in the treatment of Ebola). COVID is a cousin of SARS and second cousin once removed from MERS. Pilot studies (really small and uncontrolled studies) in humans and experiments in animals have shown low risk and promising effects. Randomized controlled studies have been [more mixed](https://covidprotocols.org/chapters/treatments/#evidence-3e6qzq39t5u2), but a [recent study](https://www.nejm.org/doi/full/10.1056/NEJMoa2033700) showed convalescent plasma prevented progression from mild to more severe illness in older adults.\n\nOn August 23, 2020, the FDA granted [emergency use authorization of convalescent plasma therapy](https://www.biospace.com/article/fda-grants-eua-for-convalescent-plasma-in-hospitalized-covid-19-patients/) for hospitalized COVID patients. According to the FDA, some small trials have suggested that the “known and potential benefits of the product outweigh the known and potential risks of the product.”\n\nIn a teachable moment, a top FDA official originally made a statement claiming that this treatment reduced COVID deaths by 35 percent. After [criticism for the lack of data backing this statistic](https://www.nytimes.com/2020/08/24/health/fda-blood-plasma.html), the official clarified that this statistic refers to the relative risk between one group of patients compared to another rather than an absolute reduction in risk. Even professionals can make a mistake with their biostatistics every once in a while.\n\n**Immunomodulators:** The medical community is also trying out a class of drugs called immunomodulators for COVID, with new evidence supporting their role in treatment. These are medications that block certain parts of your immune system. Some of the damage to your lungs and other tissues from COVID is directly caused by the virus; but in serious cases, most of the damage may be caused by your own immune system getting too revved up (see [viral path explainer](https://covidactnow.org/covid-explained/path-of-the-virus)). If we specifically target the inflammation that COVID causes and tune it down, we might stop patients from getting so sick and help them get better faster. There are many immunomodulators that have been anecdotally reported to improve recovery and have been under [consideration in clinical trials](https://www.clinicaltrials.gov/ct2/show/NCT04322773). One recent U.K. study [concluded a pair of drugs](https://www.bloomberg.com/news/articles/2021-01-07/arthritis-drugs-reduced-covid-19-deaths-icu-time-in-study) commonly used to treat arthritis [reduce both hospital stay and mortality](https://www.medrxiv.org/content/10.1101/2021.01.07.21249390v1) in severely ill COVID patients. These drugs block a molecule called [Il-6](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4176007/), a pro-inflammatory cytokine. While still in pre-print, regulators in the U.K. decided the results are strong enough to begin using as routine treatment of severely ill COVID patients.\n\n## **Future options**\n\nThere are more possible [treatments under investigation](https://www.nytimes.com/interactive/2020/science/coronavirus-drugs-treatments.html) including new drugs, repurposed drugs, and [drugs in combination](https://www.recoverytrial.net/). As we understand the virus better, we’ll have a better chance to figure out what treatments work for which patients. And this, in turn, will make the virus easier to treat.",
  "subtitle": ""
}