{
  "date": "2021-01-13T19:57:54.403Z",
  "articleID": "kids-and-covid-risk",
  "header": "Examining the Data on Kids and COVID Risk",
  "subtitle": "",
  "summary": "Children are less likely to get COVID or become seriously ill. But it’s unclear whether they are more or less efficient at spreading the disease.",
  "author": "Originally published by COVID Explained.*",
  "body": "When it comes to viral infections — especially respiratory infections — kids tend to be a high risk group. With seasonal flu, for example, the most high-risk groups are the elderly, immunocompromised people, and children. \n\nGiven this general sensitivity of children to respiratory viral infection, it’s not surprising that there was a lot of initial worry about children and COVID. This worry goes beyond the question of whether kids get sick with COVID; it extends to the question of whether kids can also spread COVID. \n\nThis explainer will tackle two questions: How risky is COVID for children? And, how good are they at spreading the virus?\n\n(Note: For a complete literature review on COVID and kids, [we also recommend this report](https://dontforgetthebubbles.com/evidence-summary-paediatric-covid-19-literature/)). \n\n## **Kids and disease risk**\n\nThe bottom line is that, on average, kids are both less likely to be infected with COVID and are less likely to be seriously ill. This has become increasingly clear as the pandemic has evolved. \n\nOn the question of infection rates, our best data comes out of Europe, where population-based seroprevalence studies have looked for evidence of past infection across age groups. \n\nThere are a few studies like this. [An early one was conducted in Iceland](https://www.nejm.org/doi/full/10.1056/NEJMoa2006100). Researchers there tested about 13,000 random people, including 848 kids. Among the whole population, 0.8 percent of people (so, almost 1 percent) tested positive for COVID. Among children under age 10, though, there were no positive cases. This difference was very unlikely to occur by chance.\n\n[Data from a single town in Italy](https://www.medrxiv.org/content/10.1101/2020.04.17.20053157v1) which did very wide-spread screening leads us to the same conclusion: Kids are much less likely than older people to be infected. Larger population screening data from [Spain](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31483-5/fulltext), [Italy](https://www.medrxiv.org/content/10.1101/2020.06.24.20138875v2) and [Switzerland](https://www.thelancet.com/journals/lancet/article/PIIS0140-67362031304-0/fulltext) has shown the lowest exposure rates (as measured by antibodies) for children, especially those under age 10. \n\nIn the U.S., the data is patchy given the relatively poor data coverage and limited testing. In places where we do asymptomatic surveillance testing of both children and adults (such as in [New York City schools](https://testingresults.schools.nyc/)), rates are significantly higher in adults than in children. This suggests the patterns from other countries are likely replicated here.\n\nBeyond infection rates, there is very good evidence that children are much less likely than adults to become seriously ill. \n\nSome of the earliest data on this question came out of a [study in China of 2,143 cases](https://pediatrics.aappublications.org/content/pediatrics/early/2020/03/16/peds.2020-0702.full.pdf) (731 lab-confirmed and the rest suspected). In this work, cases were classified as asymptomatic (no symptoms), mild (symptoms similar to the flu, may or may not have fever), moderate (frequent fever and cough but no shortness of breath), severe (low oxygen saturation, needs significant medical care), and critical (acute respiratory distress, dysfunction of other organs). In this early sample, most cases — about 94 percent of all cases, 90 percent of infants, 97 percent of confirmed cases — were asymptomatic, mild or moderate. Some children, more infants than others, did get very sick. But this is a small share.\n\nThis question of disease severity can be addressed using U.S. data, as well. A [case series from Chicago](https://pubmed.ncbi.nlm.nih.gov/32479632/) showed that of approximately 6,300 lab-confirmed cases of COVID in Chicago, 64 were in children ages 0 to 17, which accounts for about 1 percent of total cases. Of these 64 cases, 10 cases resulted in hospitalization, and all 10 of these cases involved children with an underlying health issue. These findings suggest that children represent a small share of infections and serious illness is rare among children, especially among those without underlying health issues.\n\nYou can also see evidence that children do not tend to get seriously ill by looking at the Centers for Disease Control and Prevention (CDC) reports of [hospitalization rates by age](https://gis.cdc.gov/grasp/COVIDNet/COVID19_3.html). In the last week of December, the cumulative hospitalization rate for children ages 0 to 4 was 33.3 per 100,000 children, and for children ages 5 to 17 it was 19.3 per 100,000. This is in contrast to 197.4 per 100,000 for those between the ages of 18 and 49 and 982 per 100,000 for those over 65.\n\nThe CDC [also reports death information](https://www.cdc.gov/nchs/nvss/vsrr/covid19/index.htm). Between January 4, 2020 and January 2, 2021, there were 105 deaths attributed to COVID among children under 15. To put this in context, there were 26,273 total deaths in this age group from all causes over this period. [Data from Italy shows similar](https://jamanetwork.com/journals/jama/fullarticle/2763401) patterns: Kids make up a small portion of the total number of serious cases.\n\nThis doesn’t mean that kids cannot get very sick and there are some case reports of kids who present with COVID and an illness called [multisystem inflammatory syndrome in children (MIS-C)](https://www1.nyc.gov/assets/doh/downloads/pdf/imm/covid-19-pmis.pdf). This occurs in a very small number of patients, but most of those patients will need hospitalization. Surveillance of these cases in the U.S. is reported in detail [here](https://www.nejm.org/doi/full/10.1056/NEJMoa2021680); symptoms involve generalized inflammation, high fever and organ involvement. The constellation of symptoms is similar to what has been seen in Kawaski-syndrome after the flu, but with some differences. The vast majority of children recover and, again, it is very rare. \n\nIt is important not to dismiss the possibility that kids could get very sick, but also to put it in context. The data points to children being very unlikely to get seriously ill with COVID. This is reassuring.\n\n## **Infants and disease risk**\n\nAlthough severe illness is still rare, limited data suggests that infants (children under age 1) are at a [slightly higher risk](https://www.cdc.gov/coronavirus/2019-ncov/hcp/caring-for-newborns.html) of severe illness from COVID than older children. The increased risk is likely because their immune systems are immature and their airways are smaller, making breathing issues more likely. Data from China shows that less than 11 percent of infants have severe or critical symptoms, while this rate decreases to 7 percent for children ages 1 to 5 and 4 percent for older children (keep in mind this is just one data set). The CDC states that most infants that test positive are asymptomatic or have mild symptoms and recover, but there are reports of severe diseases requiring ventilation. Most data on infants is based on smaller case studies and case reports, so there is still uncertainty in the statistics that we have. \n\n## **Kids and COVID spread**\n\nThe fact that COVID tends to have a mild course in kids is generally accepted at this point. It doesn’t mean an infection cannot become serious, of course, but few do.\n\nAnd, generally, the evidence suggests overall lower infection risk in children. A more complicated question is whether children spread the virus at similar rates to adults — that is, are infected children more or less likely to spread the virus? \n\n(Note that even if children are equally efficient virus spreaders, their lower infection rate will make them lower risk to interact with. Here, we’ll tackle the question of whether they spread the virus conditional on being infected.)\n\nViral spread is significantly more complicated to study than illness levels. To do a good job here, one would need to have careful and complete contact tracing, along with frequent testing. This hasn’t been a feature of the pandemic at all. Most evidence is indirect and, perhaps as a result, the conclusions are not completely clear.\n\nThere are basically three ways researchers have looked at this. The first is indirect: looking at viral load. The most compelling of these studies is one out of Chicago, which studied 145 patients, including 46 children under age 5. This [study](https://jamanetwork.com/journals/jamapediatrics/fullarticle/2768952) found that children younger than age 5 carry between 10 and 100 times the amount of genetic material from COVID in their noses than older children and adults. This suggests, not surprisingly, that sick children have viral material. However, the study measured viral nucleic acid rather than infectious virus, so it is actually difficult to know if these children were more infectious. Moreover, it is a big step from this to the question of how much children spread the virus. So, this is a piece of the puzzle, but not the whole thing. \n\nIt is better to look for direct evidence of how much kids spread the virus when they are sick, and this is done in two ways. The most straightforward is to look at infected children and see how much they seem to spread infection, relying on contact tracing. \n\nThe largest and best documented study of contact tracing took place [in South Korea](https://wwwnc.cdc.gov/eid/article/26/10/20-1315_article) and involved tracking about 59,000 in-household and non-household contacts of 5,700 known COVID patients. Through this tracking, the researchers looked for how many of the contacts were infected. They then divided their original infection sample by the age of the patient and calculated the share of contacts infected. Here is a breakdown of the data:\n\nChildren ages 0-9: Children ages 0 to 9 make up 0.5 percent of cases in the data. For comparison, this age group is about 6 percent of the total population — meaning kids are much less likely to be infected. Among the 57 household contacts of the kids they traced, three were positive (5.3 percent). Among the 180 non-household contacts, two were positive (1.1 percent).\n\nChildren ages 10-19: Children ages 10 to 19 account for 2.2 percent of cases in the data (they are about 7 percent of the population). Among the 231 traced household contacts in this group, 43 were positive (18.6 percent). Among the 226 non-household contacts, two were positive (0.9 percent). The data on spread from this age group [has been called into question](https://www.nytimes.com/2020/08/14/health/older-children-and-the-coronavirus-a-new-wrinkle-in-the-debate.html). Some of the 43 infected household contacts were actually exposed to the virus at the same time as the contact-traced children, so it cannot be concluded that these contacts received the virus from children in this age group.\n\nAdults: About 11.6 percent of adults’ household contacts were infected, and 1.9 percent of their non-household contacts.\n\nIt appears that outside of household contacts, transmission from kids is really low. (Note that in South Korea, people wear masks and practice social distancing, which contributes to the low non-household contact transmissions. [Wearing a mask is really important!](https://covidactnow.org/glossary#face-mask)) Among young children, transmission even within a household is low: If your child has COVID, there seems to be only about a 5 percent chance that you will get it. Older kids are also less likely to have the virus and less likely to transmit it to non-household contacts. No real conclusions can be made about transmission from older kids to household contacts: This data has been [called into question due to flawed contact tracing.](https://www.nytimes.com/2020/08/14/health/older-children-and-the-coronavirus-a-new-wrinkle-in-the-debate.html)\n\nA second, smaller, study in [Trento, Italy](https://www.medrxiv.org/content/10.1101/2020.07.16.20127357v1?rss=1) takes a similar approach. Researchers followed 2,800 infected individuals, including 14 children under the age of 14. They found that children are more likely to transmit the virus to household members. The sample sizes in this study are very small. The authors attribute the higher infection rate from kids to difficulties with isolating children in households; adults are more easily able to isolate at home. \n\nFinally, a third approach is to look at whether children are commonly “index cases” in households.  That is to say: what share of the time do in-household custers start with a child? [Researchers in the Netherlands](https://www.rivm.nl/en/novel-coronavirus-covid-19/children-and-covid-19) took this approach by following families — preliminary data has 54 families with 239 people — and looking at infections. They have so far found no cases in which the child was the first one in a family to be infected. Among the 10 COVID patients who were younger than 18 years old, they had 43 close contacts, and none of them became ill. In contrast, 8.3 percent (55 out of 566) of the close contacts of the 221 patients who were age 18 or older became ill.\n\n[A paper from December, 2020](https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciaa1825/6024998) pulled together all of the published literature on household clusters of SARS-CoV-2. Aggregating across studies, researchers found, first, that asymptomatic cases are much less likely to spread the virus than symptomatic cases (which suggests kids, who are more likely to be asymptomatic, would spread less). They also find in general that only a very small number of household clusters involve a child as the index case (eight of the 213 clusters, or 3.8 percent). \n\nPulling this together, we conclude that while children can spread the virus, younger ones in particular are probably at least slightly less likely to do so. For older children, it’s not clear. The lower infection rate in children suggests they are less likely to be the source of the virus. However, we need more data to understand the relative rates of spread to household contacts for child and adult cases.\n\n## **The bottom line**\n\nKids are less likely to become seriously ill with COVID, and it seems that infection among kids is simply less likely than among adults. It’s not that they are infected and asymptomatic, but rather it seems like they are just not infected very often. \n\nHowever, it’s still unclear how easily kids can spread the virus. Some data suggests that they are more likely to spread it than adults, while other data suggests that they are less likely. Data from South Korea says that younger children are less likely to spread COVID, while data from Italy says that the younger they are, the more efficient they are at spreading the disease. They seem to serve as index cases less often than adults do."
}