{
  "date": "2021-05-31T16:01:50.998Z",
  "header": "Variants and Vaccines",
  "articleID": "covid-variants-vaccines",
  "summary": "Learn more about variants of the virus that causes COVID and the efficacy of new vaccines against them.",
  "author": "Originally published by COVID Explained.*",
  "body": "Since the beginning of the pandemic, new variants of concern, derivatives of the original SARS-CoV-2 virus, have been discovered in countries as far flung as the U.K., South Africa, Brazil, and India. These variants have proliferated amidst worrying reports that they spread more rapidly than the original strain and can display at least some immune evasion. Cases began to [spread to the U.S](https://www.cdc.gov/coronavirus/2019-ncov/transmission/variant-cases.html). just as vaccine distribution had picked up, leading many to wonder how much protection our current vaccines will confer against the new variants. \n\n“Variants” are different versions of a virus that pop up because of an accumulation of mutations, or errors, that randomly occur when a virus makes copies of its genetic material. Most of the time, these mutations are actually harmful for the virus, so the mutated virus dies out. In the case of coronaviruses, there is a proofreading system that double checks that the genetic material is copied correctly, meaning that mutations are less common in coronaviruses than in viruses such as the influenza virus. Over time, viruses pick up mutations that may not really affect their behavior — but give us a way of tracking their family trees. This is why not every new variant poses a big challenge to our current public health approach. However, every once in a while, an unusually large number of helpful mutations escapes the proofreading system, and this accumulation of mutations changes a virus significantly in a clinical or epidemiologically meaningful way. If the new variant has an evolutionary advantage over the parent strain, like being more transmissible than current variants or more stable in the environment, it is likely to persist.\n\n**As of June 2021, there were four main variants of concern (VOC) of the original SARS-CoV-2 strain that are circulating globally.** Colloquially they have been known as the U.K. variant, the South African variant, the Brazilian variant, and the Indian variant. It is important to note that the World Health Organization (WHO) advises against naming viruses and their variants after where they are discovered to avoid stigma. And in cases like the variant discovered in the U.K., it’s quite possible it was only found there first because the country has been among the best in the world at sequencing variants found within its borders. The WHO has recently settled on a standardized, universal [naming system](https://www.who.int/en/activities/tracking-SARS-CoV-2-variants/) for global variants of interest and concern.\n\n![This is a chart showing the new WHO labels as of June 2021 (Alpha, Beta, Gamma, and Delta) for SARS-CoV-2 variants and their names in other nomenclature, as well as the location and date of their first discovery.](/images_cms/screen-shot-2021-09-28-at-12.55.39-pm.png)\n\n*Citation: World Health Organization*\n\nSome uncertainty remains surrounding these variants—namely, how widely they have currently spread, how the disease they cause might differ from the original strain of COVID, and how these variants might react to existing treatments. Perhaps the largest question is how the variants will respond to our current vaccines and how long they will continue to confer immunity against the evolving virus. \n\nWe have a solid body of data suggesting that our current vaccines are at least somewhat effective against these variants; however, data also shows that the efficacy tends to be slightly lower for the alpha and even lower for the beta variant than for the original strain. Furthermore, the decreasing efficacy suggests that further mutations might follow this same trend. Recent data suggests the Delta variant may follow this trend.  To understand why this might be, it’s helpful to learn about the science behind vaccines.\n\n## Current vaccine science\n\nMost current vaccines were designed with the genetic material or proteins from the original strain of the virus. In the case of the Moderna and Pfizer vaccines, mRNA corresponding to the spike protein (a component of the virus it employs to invade human cells) was used; and, in the case of the Johnson & Johnson and AstraZeneca vaccines, the DNA corresponding to the spike protein is used and delivered through a viral vector. (Other vaccines in study or deployed in other parts of the world rely on protein subunits or a weakened or killed form of the whole virus.) When your body receives one of these vaccines, it makes the spike protein from the mRNA or DNA in the vaccine. Your body recognizes these spike proteins as foreign, and creates antibodies to attack them. When a SARS-CoV-2 virion — or infectious virus particle — enters your airways, your body recognizes it right away and is ready to attack and eliminate it.\n\nIf the spike protein mutates significantly, it might be harder for the antibodies created to attack the original spike protein to recognize this new version. However, one mutation will likely not change the spike protein enough to render the vaccine useless. So far, it seems that the mutations are minor enough that the vaccine still recognizes the virus but with decreased efficacy for certain variants.\n\nIt’s important to note that most in vitro studies (studies at the lab bench rather than in people) rely on neutralizing antibodies — that is, antibodies that directly render the virus no longer infectious or pathogenic. These have a long track record of being reasonable surrogates of our immune response to a disease and are relatively cheap and easy to test for. But these are not our immune system’s only responses to infection. Other types of antibodies may play an important role in helping to control the virus, and the entire branch of T cell immunity is often not included in these studies because it is more difficult and expensive to study. T cell immunity often responds to a larger number of epitopes (pieces of the virus), and the virus may select against these responses more slowly. However, this branch of the adaptive immune system may play an important role in preventing severe disease even if the antibody response to the newly emerged variants is dampened.\n\nBelow is a more detailed description of each variant and how the data suggests that they respond to vaccination.\n\n### Alpha (B.1.1.7, first identified in the U.K.)\n\nThe alpha/[B.1.1.7](https://cov-lineages.org/global_report_B.1.1.7.html) variant was detected in the fall of 2020. Epidemiological data demonstrates that it spreads more rapidly than existing variants. It carries 17 mutations, several of which are in the spike protein. Of note, [the mutation N501Y has been found to help the virus bind more tightly to our cells](https://www.sciencedirect.com/science/article/pii/S0092867420310035), facilitating entry (to describe mutations, scientists use the notation X###Y to notate that amino acid X has changed to Y at the location ###). Initially, there were concerns that this virus was more infectious in children than the original variant; however, there is no real data showing that this is true.\n\nNovavax, a protein subunit vaccine, has shown its [vaccine candidate is 85.6 percent effective against the B.1.1.7 variant](https://ir.novavax.com/news-releases/news-release-details/novavax-covid-19-vaccine-demonstrates-893-efficacy-uk-phase-3) (for comparison, it is 95.6 percent effective against the original strain). Pfizer has found that its vaccine is [effective against this variant](https://www.biorxiv.org/content/10.1101/2021.01.27.427998v1), and  studies by Moderna [came to the same conclusion](https://www.biorxiv.org/content/10.1101/2021.01.25.427948v1.full.pdf).\n\n### Beta (B.1.351, first identified in South Africa) \n\nBeta/[B.1.351](https://cov-lineages.org/lineages/lineage_B.1.351.html) emerged independently but around the same time as the alpha/B.1.1.7 variant. This variant contains the same spike protein mutation N501Y as the alpha/B.1.1.7 variant and has a total of 10 mutations in the spike protein. When a number of variants independently evolve similar mutations, scientists consider this evidence that the mutations are the result of selective pressure and not just chance. Beta/B.1.351 also has a mutation called E484K in its spike protein, which a line of [evidence](https://www.nature.com/articles/s41579-021-00573-0) describes as an “escape mutation.” This means it may be one of the mutations causing our current antibodies and treatments to be less effective, “escaping” their targeting mechanism. Cases of this variant were first confirmed in the U.S. at the end of January 2021. Treatments relying on monoclonal antibodies, tailored to the precise configuration of the spike protein, are negatively impacted by changes in this variant. Scientists are most worried about how vaccines will protect against this variant, as it seems to be more capable of dodging antibodies in the bloodstream. However, recent studies suggest that our current vaccines might confer a slightly reduced but still meaningful level of protection against this variant.\n\nIn a relatively small trial, Novavax’s candidate showed a [60 percent efficacy rate](https://www.bmj.com/content/372/bmj.n296) for HIV-negative individuals in South Africa and an overall efficacy of 49.4 percent (again, this candidate is 95.6 percent effective against the original strain). In a pattern to be expected as new variants emerge, Novavax said after these results in early 2021 that it is [working on a new version of the vaccine](https://ir.novavax.com/static-files/e8c12211-6544-4106-b8fb-2b74a9a01265) that could offer stronger immunity to this variant.\n\nPfizer’s vaccine appeared to lose only a small level of efficacy [against a virus that was engineered to exhibit three key mutations](https://www.reuters.com/article/us-health-coronavirus-pfizer-vaccine-idUSKBN29W31M) in the South African variant. Studies looking at how antibodies from vaccinated people respond to the beta variant also show a two- to five-fold response decrease; however, the level of antiviral activity sustained at that level is likely to still make this an efficacious vaccine against this particular variant.\n\nSimilar to Pfizer, Moderna demonstrated in a study that [its vaccine produces neutralizing antibodies against the variant first identified in South African](https://investors.modernatx.com/news-releases/news-release-details/moderna-covid-19-vaccine-retains-neutralizing-activity-against) at levels that remain higher than those shown to protect non-human primates from COVID, but six-fold lower than against prior variants. Moderna believes that this might suggest a risk of earlier waning of immunity after vaccination.\n\nJohnson & Johnson also released data showing that its vaccine [is less effective against this variant](https://www.nytimes.com/2021/01/29/health/covid-vaccine-johnson-and-johnson-variants.html) than the original strain, dropping from an efficacy rate of 72 percent in the U.S. to 57 percent in South Africa. Dr. Fauci referred to these results as a “wake-up call” that the virus will continue to mutate and vaccine manufacturers will need to be quick to adjust.\n\n### Gamma (P.1, first identified in Brazil)\n\n The [P.1](https://cov-lineages.org/lineages/lineage_P.1.html) variant, first identified in Brazil, was detected in the U.S. at the end of January 2021. This variant contains a series of mutations that may impede its ability to be recognized by antibodies, which helps it evade our immune system. This variant is especially concerning because it seems to have emerged in an area which had [previously been infected](https://www.medrxiv.org/content/10.1101/2020.09.16.20194787v1) at levels that were estimated to be high enough to confer some level of herd immunity. Scientists are [still teasing out](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00183-5/fulltext) what exactly the cause of this second wave of infection in this population is. Vaccines seem likely to still maintain [efficacy against this variant](https://www.nejm.org/doi/full/10.1056/nejmc2100362), though at a slightly diminished level when compared to the parent strain.\n\n### Delta (B.1.617.2, first discovered in India)\n\nThe D[elta variant](https://cov-lineages.org/global_report_B.1.617.2.html) (B.1.617.2), an off-shoot of the B.1.617 lineage first discovered in India in late 2020, was classified as a variant of concern by the WHO in May 2021. Concern around the B.1.617.1(kappa) type arose when it started to drive a wave of COVID cases in India and was found to contain mutations at E484Q and L452R. Both of these mutations have been noted in other viral variants to increase the fitness of the clinical and epidemiological properties of the virus; in particular, E484Q, similar to the other mutations at E484, risks antibody evasion, with L452R likely increasing the transmission potential of the virus. However, as a likely example in the tradeoff between ability to cause severe disease and increase transmissibility, the Delta variant, while maintaining the L452R mutation, has reverted to the original sequence at E484. However, even without the change at E484, Delta is a formidable variant.\n\nIn data from the [Public Health England technical assessment](https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/993879/Variants_of_Concern_VOC_Technical_Briefing_15.pdf), it appears to be 40 percent to 60 percent more transmissible than alpha, and [twice as likely to cause hospitalization](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)01358-1/fulltext?utm_campaign=lancetcovid21&utm_source=twitter&utm_medium=social) or presentation to the emergency room. In vitro studies also suggest that Delta [may pose a higher risk of reinfection](https://www.cell.com/cell/fulltext/S0092-8674(21)00755-8) than earlier lineages, especially for those previously infected with the Beta (B.1.351) or Gamma (P.1) variants. However, it is important to keep in mind the absolute risk of severe disease is still quite low, and the risk of death remains incredibly low — likely a result of having vaccinated the parts of the population most at risk of severe outcomes after infection. This brings us to the most important information: A [full course of any](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)01358-1/fulltext?utm_campaign=lancetcovid21&utm_source=twitter&utm_medium=social) COVID vaccine still provides excellent protection, especially against [severe disease, hospitalization, and death](https://khub.net/web/phe-national/public-library/-/document_library/v2WsRK3ZlEig/view_file/479607329?_com_liferay_document_library_web_portlet_DLPortlet_INSTANCE_v2WsRK3ZlEig_redirect=https%3A%2F%2Fkhub.net%3A443%2Fweb%2Fphe-national%2Fpublic-library%2F-%2Fdocument_library%2Fv2WsRK3ZlEig%2Fview%2F479607266). It is important to note that while one dose of a vaccine series still provides some protection, its effects are blunted compared to both the earlier parent lineage and the alpha variant, especially for the adenovector vaccines. A full course of vaccination is necessary to derive optimum protection, even against this highly transmissible variant. The role of boosters for one-dose vaccines is still being studied and will remain under consideration by the [scientists and advisory groups at the CDC going forward and will routinely update their guidance based on new facts on the ground.](https://www.cdc.gov/vaccines/covid-19/clinical-considerations/covid-19-vaccines-us.html#Booster-doses)\n\nThis is all to say: The Delta variant is among the fittest evolution has created so far, but it comes at a time when vaccines are staunching its spread and severity. The race to vaccinate the world must continue apace to help prevent more opportunities for advantageous mutations; and COVID remains what it has always been, a respiratory virus transmitted in close quarters, crowded places, and areas with poor ventilation. The same measures that broke the first waves helped drive down case numbers in India, even as vaccination rates lagged behind other countries. While the pandemic is not at an end, and new variants continue to emerge, the public health and scientific tools to address it in 2021 make it a virus we can learn to live with after a fierce 15 months. \n\n## The bottom line\n\nMany of our current vaccines are highly effective, so a small decrease in efficacy renders them still extremely useful in curbing the pandemic. Importantly, Novavax and Johnson & Johnson both reported data from clinical trials in the field in South Africa. As noted, protection against symptomatic disease seemed present, but less effective. But in both trials, the number of cases with severe disease, hospitalization, or death in the vaccinated group was drastically reduced (sometimes to zero). It’s possible T cells are playing a vital role here, which more studies will reveal. But excellent protection against severe disease and death, even against one of the variants of most concern, is reason for optimism in the short to medium term. And we know which public health measures work to curb the spread of the virus — as [South Africa has shown](https://twitter.com/EricTopol/status/1354986571867377666?s=20). A similar picture with the newest variant of concern, Delta, is likely to play out.\n\nThe drop in efficacy against current variants is an important signal, given the possibility of future mutations, which is why many vaccine companies are charging ahead to create booster shots or updated vaccines that are tailored to target new variants. Luckily, most of these vaccine technologies can be adapted relatively quickly, and regulatory agencies are already working to streamline the process to allow modified vaccines to be distributed if necessary.\n\n[Scientists in the U.S. are working](https://covid.cdc.gov/covid-data-tracker/?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Fcases-updates%2Fvariant-proportions.html#variant-proportions) to better track the spread of variant strains and study how vaccines protect against them. They are also working to make sure we have good correlates of protection so that we know exactly what to study to see how the new therapies and vaccines perform. The most important thing that we can do right now is get people vaccinated as quickly as possible, because the fewer people that get infected, the less likely it is that a particular variant will dominate. We also need to double down on our public health measures. The virus needs bodies to mutate in — let’s work to give it as few as possible."
}