{
  "date": "2020-10-07T14:35:34.537Z",
  "articleID": "avoiding-infection-best-practices",
  "header": "Avoiding Infection: Best Practices",
  "subtitle": "All the prevention steps and why they work: hand washing, distancing, masks and more. ",
  "summary": "",
  "author": "",
  "body": "Okay, so you are going to go out in the world. You’re going to do stuff. You want to protect yourself. But…how? What is the basic guidance for this?\n\n**First off: Some Theory**\n\nIn thinking about how to avoid the virus, it’s useful to return, always, to the theory about how the virus is spread and how it gets into your body.\n\nThe main thing to know is that COVID-19 is mainly spread from [person to person](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/how-covid-spreads.html) when an infected person talks, coughs, or sneezes. COVID-19 spreads via respiratory droplets that can land on anything within about 6 feet (the exact distance is [a source of debate and ongoing research](https://www.medrxiv.org/content/10.1101/2020.03.23.20039446v2)).\n\nThe droplets are relatively heavy so they fall and deposit on the floor or other surfaces nearby—and if the nearby surface happens to be someone's face, mouth, or nose, this can lead to infection. By far the number one way to avoid exposure and infection is to [practice effective social distancing](https://www.nytimes.com/interactive/2020/04/14/science/coronavirus-transmission-cough-6-feet-ar-ul.html).\n\nThe virus does not spread easily in other ways—but evidence suggests that, given the right conditions, it can. After an infected person coughs or sneezes, the droplets fall onto nearby surfaces where they may survive for a short time. In the lab, [studies](https://www.nejm.org/doi/10.1056/NEJMc2004973) have shown that SARS-CoV-2 can survive less than 4 hours on copper, less than 24 hours on cardboard, and less than 72 hours on plastic and stainless steel. This is in lab conditions which can use higher concentrations of the virus than may be present in a real-world setting; it may be less time in the real world—and it may be a shorter amount of time that the virus is intact enough to actually be infectious. But this gives us an upper estimate of how long these viruses can survive on a surface.\n\nImagine that someone with COVID-19 at the grocery store coughs into their hand, picks up a box of salad, realizes it is not the one they want, and then you pick it up right after. Or the take-out delivery guy wipes his nose and then touches the bag with his hand and then you touch it. The probability of exposure here is much less than the direct person to person contact. But if you touch the salad box or the delivery bag and then immediately put your hands in your mouth, you could get infected. The less contact time and the smaller the contact surface, the lower the probability of introducing the virus to your body. But it can happen. This is why washing your hands after touching anything outside of your house or before you eat is a good idea.\n\nOn October 5th, [the CDC announced that there is evidence](https://www.washingtonpost.com/health/2020/10/05/cdc-coronavirus-airborne-transmission/) that infectious SARS-Cov-2 particles can spread via aerosols, which are smaller than respiratory droplets and can hang around in the air for minutes to hours. This is the main way that measles and tuberculosis spread, and it can allow transmission of the virus even when an infected person is six feet away if an uninfected person is occupying a space where an infected person recently has been. However, reports of this type of transmission of SARS-Cov-2 occurred in enclosed, poorly ventilated spaces where an infected person was singing or breathing heavily. Experts emphasize that SARS-CoV-2 isn’t nearly as infectious as other airborne diseases such as measles and tuberculosis, and the data emphasizes that this type of transmission of the novel coronavirus is uncommon. For most situations, keeping 6 feet of distance is effective in preventing infection.\n\n**\\\nSo, what can I do to avoid exposure?**\n\nThe theory is useful because it can help you organize your thinking about avoiding exposure. But we can also be specific about how to do this…\n\n*Physical Distancing*\n\nThe term physical distancing refers to the act of standing 2 meters (6 feet) away from other people.\n\nWhy does this work? Think about the theory. If you are more than 6 feet away from someone, even if they are infected and breathe out virus particles, they’ll drop to the ground before you get them.\n\nIf you are worried about not knowing how far 6 feet is, allow us to suggest [this hat](https://www.cnn.com/2020/05/15/europe/german-cafe-noodle-distancing-scli-intl-grm/index.html). If you somehow do not have access to a pool noodle, here’s some [other contextual advice](https://www.mercurynews.com/2020/03/24/social-distancing-means-standing-6-feet-apart-heres-what-that-actually-looks-like/).[](https://www.mercurynews.com/2020/03/24/social-distancing-means-standing-6-feet-apart-heres-what-that-actually-looks-like/)\n\nSo if you are six feet away from people, that’s great. But it’s not always possible. For example, if you go to the grocery store, or (eventually) the hair salon. So, what to do then?\n\n*Wash your hands—or use sanitizer if you cannot.*\n\nWhy does this matter? Imagine you brush hands with the cashier, and there is a virus particle on their hand or glove. If you wash your hands before you touch your face, the virus cannot get in. It doesn’t seep through your skin. It needs to get into your nose or mouth or eyes. Washing your hands makes that harder.\n\nTo review Pre-K Rules: washing your hands is not just a rinse. To do this effectively, wet your hands under running water, apply a generous amount of soap, and scrub for 20 seconds (which is longer than you might think—sing the ABCs or Happy Birthday!). Make sure to get under your fingernails, your fingertips, and any jewelry, and that you dry with a clean towel.\n\nWash your hands…\n\n*   After returning from a public outing\n*   After touching an elevator button, a doorknob, a handrail, or anything else that is in public spaces and touched frequently\n*   After shaking hands (better: do not shake hands)\n*   Before eating\n*   Before and after caring for someone sick\n\nWhen washing your hands is not an option, alcohol based hand sanitizer containing at least 60% alcohol is useful. Hand sanitizers don’t get rid of all the germs, but they’re pretty effective in killing SARS-CoV-2. Washing your hands is better and more effective, but having a small, portable bottle of hand sanitizer is a good option to use immediately after you touch an elevator button or a door handle, pushed a cart around, filled your vehicle with gas, or handled money.\n\n*Wear a Mask*\n\nThe Center for Disease Control [recently recommended](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cloth-face-cover.html) that all Americans wear a “cloth face covering” in public settings, especially in places where social distancing measures are difficult to maintain, such as in grocery stores or pharmacies.\n\nThere are basically two reasons for this. First, a mask helps avoid the spread of the virus to others. This is because it catches respiratory droplets going out when you talk and breathe, and it prevents respiratory droplets from reaching your nose and mouth. Of course you shouldn’t go out if you are sick, but a large share of people with the virus are asymptomatic so may accidentally go out and expose others without knowing it.\n\nSecond of all, a cloth mask prevents you from touching your face. You touch your face a lot! If you are out and you touch something that has virus particles on it and then you put your hands on your face, that’s a problem.\n\nAssuming you are wearing a cloth face mask, you do want to wash it (with your regular clothes). And if you, say, wear the mask to the grocery store and then take it off, wash your hands after you take it off.\n\n*Disinfect surfaces*\n\nThe virus can be killed by household disinfectants; if it lands on a surface and then someone washes that surface with Lysol, it’s dead. The CDC has other [disinfectants recommended for use against SARS-CoV-2](https://www.epa.gov/pesticide-registration/list-n-disinfectants-use-against-sars-cov-2). Be sure to take note of how long the disinfectants should be applied for before wiping them dry. Note: as you walk, natural aerodynamics will push these droplets around you, instead of onto you, so it is unlikely the small droplets floating in the air will get on your clothes.. Disinfecting can be useful to clean up droplets that might’ve been left by a guest in your house or at the checkout of a store.\n\nDo you need to disinfect your groceries? [Probably not—and you probably shouldn’t.](https://explaincovid.org/post/safely-process-groceries/Q0o2sjeFSYWvHvrRtEcM)\n\nIf you go shopping and bring something home, or, say, pickup library books, should you disinfect them? It’s probably not necessary, but there’s no harm in doing it.\n\n**The Bottom Line**\n\nWhen you are thinking about prevention, think about how the virus works. If you are 20 feet away from someone on a hiking trail, they cannot breathe the virus on you. If you wash your hands after you touch stuff, it kills the virus.\n"
}