{
  "date": "2021-03-09T01:45:58.262Z",
  "header": "The Demographic Make-Up of COVID Vaccine Trials",
  "articleID": "covid-vaccine-trials",
  "subtitle": "",
  "summary": "Certain groups — in particular people of color— are underrepresented in clinical trials. Here’s why that happens and how COVID vaccine researchers have made strides to address shortcomings.",
  "body": "You likely know about clinical trials – a careful and often long process of testing a medicine, vaccine, medical device or medical therapy to ensure that it is safe and effective. What you may not realize is that participants in clinical trials don't represent the diversity of the population across a variety of variables. Why should this matter? In a nutshell, researchers cannot know with absolute certainty if the results of their trials apply to everyone. \n\nOne aspect of this is making sure that trials are demographically diverse -- in particular, that they include people of color, who are historically underrepresented in clinical trials. A second aspect is the challenge of evaluating vaccines in children and in special populations like pregnant or lactating women and older people who are more likely to have underlying medical conditions.    \n\nHere's a discussion of how the pandemic has affected these groups, how well they have (or haven't) been represented in early vaccine trials, how they may be represented in future trials, and what they should do in the meantime.\n\n## **Racial Diversity**\n\nHistorically, [people of color have been underrepresented in clinical trials](https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2776562) — and while the COVID vaccine trials did not completely overcome this trend, they were more diverse and provided more robust demographic reporting than past vaccine trials, giving valuable experience in how to incorporate participants from racially diverse backgrounds in the future clinical trials.\n\nPractical and political barriers to access, lack of information about clinical trials, and historic and systemic racism all contribute to underrepresentation of people of color in vaccine trials. Fewer clinical trials are available in hospitals that are under-resourced and that serve more people of color. Often overlooked challenges like distance to trial sites, inflexible work and caregiving schedules, and lack of access to technology required for participation tend to disproportionately bar people of color from enrolling in clinical trials. It should be noted that the [medical system has historically mistreated](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4568718/) and discriminated against people of color and racial bias continues to affect many aspects of health care today. Because of this, people of color sometimes [are reluctant to participate](https://www.kff.org/report-section/kff-the-undefeated-survey-on-race-and-health-main-findings/#HealthCareSystem) in trials.\n\nIn order to combat these barriers, the Food and Drug Administration (FDA) has set forth a range of efforts to include people of color in COVID vaccine trials. It developed [non-binding recommendations](https://www.fda.gov/media/139638/download) that encourage “the enrollment of populations most affected by COVID, specifically racial and ethnic minorities.” However, a company is not required to follow these guidelines in order for their clinical trial design to be accepted by the FDA. Pfizer has said that it worked to diversify its study populations, [recruiting 42 percent from “racially and ethnically diverse backgrounds.”](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-announce-vaccine-candidate-against) Moderna also [reportedly slowed down its trial recruitment](https://www.cnbc.com/2020/09/04/moderna-slows-coronavirus-vaccine-trial-t-to-ensure-minority-representation-ceo-says.html) in order to ensure that participants were “representative of the communities at highest risk for COVID” and of “[our diverse society](https://www.modernatx.com/cove-study).” [The Black Coalition Against COVID](https://blackcoalitionagainstcovid.org/) detailed its commitment to help “create a vaccine that works for Black people” and has been working to include and recruit people of color into vaccine trials. \n\nDue to many of these efforts, the COVID vaccine trials were more diverse than many clinical trials in the past; however, people of color were still underrepresented in late-stage COVID vaccine trials compared to their share of the population. Both Pfizer and Moderna provided demographic data in their applications for approval by the FDA, which is listed in the table below. Of note, both trials contained a smaller percentage of Black participants but a higher percentage of Hispanic participants relative to the demographics of the U.S. population. \n\nU.S. participants accounted for 44 percent of enrollees in Johnson & Johnson’s phase 3 trial, and of these, 74 percent were white, 15 percent were Hispanic, 13 percent were Black, 6 percent were Asian, and 1 percent were Native American.\n\n![A table showing the race or ethnicity of COVID vaccine trial participants](/images_cms/kff_trialstable.jpg)\n\nPfizer has stated that the diversity in their trial recruitment has been a “great first step” and that undoing underrepresentation in clinical trials will be a “process.” Critics, meanwhile, point out that [since Blacks and Latinos are more likely to be hospitalized and die from COVID](https://www.cdc.gov/coronavirus/2019-ncov/covid-data/investigations-discovery/hospitalization-death-by-race-ethnicity.html), they should have been overrepresented in trials. Still, the diversity of these trials represents progress from the demographic makeup of clinical trials a decade ago. In 2011, the FDA reported that drug trials submitted for approval [included just 5 percent Black participants and 1 percent Latino participants](https://www.fda.gov/files/science%20&%20research/published/White-Paper-on-the-Dialogues-on-Diversifying-Clinical-Trials-Conference.pdf); these numbers increased to [16 percent Black and 15 percent Latino in studies taking place from 2015 to 2019.](https://www.fda.gov/media/143592/download) Studies do not always report race and ethnicity, and this makes comparisons between years difficult.\n\n[The CDC has collected race and ethnicity data](https://www.cdc.gov/mmwr/volumes/70/wr/mm7005e1.htm) on only 52 percent of people vaccinated in the first month, which limits our interpretation of the current data. Among the 52 percent of vaccinated people where race and ethnicity information was collected, 60 percent were white, 12 percent were Hispanic/Latino, 6 percent were Asian, and 5 percent were Black. Most of those vaccinated in the first month were health care workers, so the CDC compares this data to the demographics of health care workers in the United States Sixty percent of health care workers are white, 13 percent are Hispanic/Latino, 7 percent are Asian, and 16 percent are Black. This data,  along with [other data ,](https://www.kff.org/policy-watch/early-state-vaccination-data-raise-warning-flags-racial-equity/) demonstrate that Black and Hispanic people are being vaccinated at lower rates than white people.\n\n![A breakdown of racial and ethnic COVID vaccine distribution](/images_cms/vaccine_distribution_table.jpg)\n\n[In 16 states that have released race and ethnicity data,](https://khn.org/news/article/black-americans-are-getting-vaccinated-at-lower-rates-than-white-americans/) white residents have been vaccinated at rates two to three times higher than Black residents. Additionally, in many states, fewer Black and Latino people have been vaccinated than have died in the two months after the first vaccines were approved. For example, Black residents in Pennsylvania account for 13 percent of COVID deaths but only 3 percent of vaccinations. Many researchers find these disparities alarming so early in the vaccination effort.\n\nAccess issues, vaccine prioritization, and mistrust rooted in structural racism are likely among the major factors causing the inequitable distribution of vaccines. If there isn’t a determined effort to vaccinate the highest-risk population, the current disparities in severe illness and death by COVID will continue to grow. Voluntary guidelines for inclusion of people of color in vaccine trials was a step in the right direction, but must be built on. This more representative data meant the FDA could confidently approve the vaccine as safe for all demographics tested, but it will be important moving forward to [ensure that Black and Latino communities have access](https://www.cdc.gov/coronavirus/2019-ncov/community/health-equity/racial-ethnic-disparities/what-we-do.html) to the vaccine. \n\n## Older Adults\n\nPeople 65 and over count for [a third of COVID cases and 80 percent of COVID deaths](https://www.cdc.gov/coronavirus/2019-ncov/need-extra-precautions/older-adults.html) yet make up 9 percent of the global population. Pfizer and Moderna kept this in mind when recruiting for their late-stage trials: Pfizer included almost [18,000 participants ages 56 to 85](https://www.pfizer.com/science/coronavirus/vaccine), and Moderna included more than [7,000 participants age 65 and older](https://www.modernatx.com/covid19vaccine-eua/providers/clinical-trial-data), comprising 16 percent of the participants. Over a third of Johnson & Johnson’s participants were over the age of 60. All three companies reported data showing that their vaccines work equally well in older people as they do in younger people.\n\n## Children\n\nWhile children are less affected by COVID than adults, they do still get sick and some have died. [Multisystem Inflammatory Syndrome in Children](https://www.hopkinsmedicine.org/health/conditions-and-diseases/coronavirus/misc-and-covid19-rare-inflammatory-syndrome-in-kids-and-teens) (MIS-C) is also a rare but concerning post-COVID diagnosis made exclusively in children that needs to be addressed.  To date, it’s estimated that about [13 percent of all cases of COVID have been in children](https://downloads.aap.org/AAP/PDF/AAP%20and%20CHA%20-%20Children%20and%20COVID-19%20State%20Data%20Report%201.14.21.pdf). Furthermore, children account for almost a quarter of the U.S. population, so vaccinating children will be vital to achieving herd immunity. \n\nNo vaccine has been approved for use on children ages 15 and younger. Pfizer’s vaccine trials included ages 16 and up, while Moderna’s trials included participants ages 18 and up; both vaccines have been approved for the age groups represented in the respective trials only. Children are difficult to study in vaccine trials because their immune system continues to develop from infancy through teenage years and is different at different ages. This means it is difficult to lump all ages of children into one trial group.\n\nPfizer announced in January that it had full enrollment for a vaccine trial in kids ages 12 to 15, and Moderna is also conducting a trial in kids ages 12 to 17. Pfizer has not stated when it expects to obtain results, but Moderna says that its trial is on track to provide data around mid-year 2021. The speed of the trials will depend on the rate that participants become infected because a certain number of trial participants need to become infected before the data can be submitted for review by the FDA.\n\n## Pregnant and lactating people \n\nPregnant and lactating people were not included in vaccine trials. [A total of 18 trial participants receiving the vaccine did inadvertently become pregnant,](https://www.health.harvard.edu/blog/wondering-about-covid-19-vaccines-if-youre-pregnant-or-breastfeeding-2021010721722) and although we don’t have detailed data on this group, [no safety concerns were identified. The rates of miscarriage](https://www.fda.gov/media/146269/download) among this group were similar to the rate of miscarriage among all pregnancies and were thought to be unconcerning. Outside of this small group, no data has been collected on receiving the COVID vaccine during pregnancy.\n\nResearchers generally exclude pregnant and lactating women from clinical trials because they are hypercautious about “experimenting” on pregnant people. Other vaccine trials or drug trials typically do not include this group in the first wave. There are ethical reasons to exclude these groups since the health of the woman as well as the health of the fetus have to be considered, but some have argued that it’s [unethical to exclude these groups](https://pubmed.ncbi.nlm.nih.gov/27246403/) because they are often at risk for more severe illness. \n\nPfizer and Moderna announced on February 18 that they are planning to begin vaccine trials in pregnant women ages 18 and older. They will receive the normal doses spaced 21 days apart, and each woman and newborn will be followed for seven to 10 months to assess safety. Notably, infants will also be assessed up until six months of age for the transfer of COVID antibodies from a vaccinated mother. While this trial is a promising step, it will be a while before there is systematic data on vaccines in pregnant people.\n\nWhile the overall risk of COVID to pregnant women is low, [pregnancy seems to increase the risk of severe illness](https://www.cdc.gov/coronavirus/2019-ncov/cases-updates/special-populations/pregnancy-data-on-covid-19/what-cdc-is-doing.html). Pregnant women who have COVID are more likely to require intensive care and develop respiratory complications than non-pregnant women with COVID. These trends are [similar to those seen with the seasonal flu.](https://www.cdc.gov/flu/highrisk/pregnant.htm) The risk of severe illness is higher in pregnant women who are Black or Hispanic. This means the choice not to vaccinate pregnant women is not risk-free.\n\nAlthough we have no COVID vaccine in pregnancy outside of a few cases, there is lots of general data on vaccination in pregnancy. In general, inactivated or killed virus vaccines (like the Sinopharm and Sinovac COVID vaccines, which are approved for use in China) are considered safe to use in pregnancy. Every year, pregnant people get the flu vaccine, which is a killed virus vaccine. Every year this vaccine is new (i.e. targeting a new flu strain) and the [CDC recommends that pregnant women receive a seasonal flu shot](https://www.cdc.gov/vaccines/pregnancy/hcp-toolkit/flu-vaccine-pregnancy.html). This may provide guidance in how to think about COVID vaccine boosters should they become necessary.\n\nMore caution is used with live virus vaccines, which are generally not recommended during pregnancy. This includes, notably, the chicken pox vaccine. The worry is that with a live virus vaccine, even a mild form of the virus might have a bad effect on the fetus. A fetus can be harmed by mom getting chicken pox during pregnancy; there is a worry that a similar harm could be generated by the live virus vaccine. It should be noted that this concern is largely theoretical. In [small samples of women](https://academic.oup.com/jid/article/197/Supplement_2/S178/844645) who have gotten the chicken pox vaccine during pregnancy, there doesn’t seem to be evidence of harm.\n\nCovid vaccines, however, are not live virus vaccines. The first two vaccines approved in the U.S. (Pfizer and Moderna) are mRNA vaccines, meaning they contain RNA fragments that serve as instructions for your cells to produce a particular viral spike protein. The RNA in the vaccines is not capable of becoming or behaving like a virus — think of the danger of a shark tooth necklace versus a live shark, where the RNA is the shark tooth necklace and the virus is a live shark. There is no reason to believe that an RNA vaccine would pose a problem during conception, pregnancy or when breastfeeding. There is also no reason to believe Johnson & Johnson’s vaccine, which uses a [non-replicating adenovector](https://covidactnow.org/covid-explained/roundup-current-vaccine-progress) to deliver DNA instructions, is unsafe during pregnancy or when breastfeeding. Yet, without vaccine safety trials, it’s impossible to be certain.\n\nBottom line: Getting the vaccine while pregnant is a personal decision. The CDC recommends pregnant and lactating women take into account their risk of COVID exposure, underlying health, and the advice of their practicing physician."
}