{
  "date": "2021-02-08T17:35:00.962Z",
  "header": "Variants and Vaccines",
  "articleID": "covid-variants-vaccines",
  "summary": "Learn more about variants of the virus that causes COVID and the efficacy of new vaccines against them.",
  "author": "Originally published by COVID Explained.*",
  "body": "In recent months, several new variants of the original SARS-CoV-2 have been discovered in countries such as the U.K., South Africa, and Brazil. These variants have proliferated amidst worrying reports that they spread more rapidly than the original strain. Cases are beginning to [spread to the U.S](https://www.cdc.gov/coronavirus/2019-ncov/transmission/variant-cases.html). just as vaccine distribution has picked up, leading many to wonder how much protection our current vaccines will confer against the new variants. \n\n“Variants” are different versions of a virus that pop up because of an accumulation of mutations, or errors, that randomly occur when a virus makes copies of its genetic material. Most of the time, these mutations are actually harmful for the virus, so the mutated virus dies out. In the case of coronaviruses, there is a proofreading system that double checks that the genetic material is copied correctly, meaning that mutations are less common in coronaviruses than in viruses such as the influenza virus. Over time viruses pick up mutations that may not really affect their behavior — these just give us a way of tracking their family trees. This is why not every new variant poses a big challenge to our current public health approach. However, every once in a while, an unusually large number of helpful mutations escapes the proofreading system, and this accumulation of mutations changes a virus significantly in a clinical or epidemiologically meaningful way. If the new variant has an evolutionary advantage over the parent strain, like being more transmissible than current variants or more stable in the environment, it is likely to persist.\n\n**There are currently three main variants of concern of the original SARS-CoV-2 strain that are circulating globally: colloquially they are known as the U.K. variant, the South African variant, and the Brazilian variant.** It is important to note that the World Health Organization (WHO) advises against naming viruses and their variants after where they are discovered to avoid stigma. And in cases like the variant discovered in the U.K., it’s quite possible it was only found there first because the country has been among the best in the world at sequencing variants found within its borders.  \n\n*It is important to note that there is still a lot of uncertainty surrounding these variants*—namely, how widely they have currently spread, how the disease they cause might differ from the original strain of COVID, and how these variants might react to existing treatments. Perhaps the largest question is how the variants will respond to our current vaccines. \n\nWe have a solid body of data suggesting that our current vaccines are at least somewhat effective against these variants; however, data do also show that the efficacy tends to be slightly lower for the U.K. variant and even lower for the South African variant than for the original strain. Furthermore, the decreasing efficacy suggests that further mutations might follow this same trend. To understand why this might be, it’s helpful to learn about the science behind vaccines.\n\nMost current vaccines were designed with the genetic material or proteins from the original strain of virus. In the case of the Moderna and Pfizer vaccines, mRNA corresponding to the spike protein (a component of the virus it employs to invade human cells) was used. When your body receives one of these vaccines, it makes the spike protein from the mRNA in the vaccine. Your body recognizes these spike proteins as foreign, and creates antibodies to attack them. When a [SARS-CoV-2](https://covidactnow.org/glossary#sars-cov-2) virion — or infectious virus particle — enters your airways, your body recognizes it right away and is ready to attack and eliminate it.\n\nIf the spike protein mutates significantly, it might be harder for the antibodies created to attack the original spike protein to recognize this new version. However, one mutation will not change the spike protein enough to render the vaccine useless. So far, it seems that the mutations are minor enough that the vaccine still recognizes the virus but with decreased efficacy for certain variants.\n\nIt’s important to note that most in vitro studies (studies at the lab bench rather than in people) rely on neutralizing [antibodies](https://covidactnow.org/glossary#antibodies) — that is, antibodies that directly render the virus no longer infectious or pathogenic. These have a long track record of being reasonable surrogates of our immune response to a disease and are relatively cheap and easy to test for. But these are not our immune system’s only responses to infection. Other types of antibodies may play an important role in helping to control the virus, and the entire branch of T cell immunity is often not included in these studies because it is more difficult and expensive to study. T cell immunity often responds to a larger number of epitopes (pieces of the virus), and the virus may select against these responses more slowly. However, this branch of the adaptive immune system may play an important role in preventing severe disease even if the antibody response to the newly emerged variants is dampened.\n\nBelow is a more detailed description of each variant and how the current data suggest that they respond to vaccination.\n\n## **B.1.1.7, aka the “U.K. variant”**\n\n[B.1.1.7](https://cov-lineages.org/global_report_B.1.1.7.html), aka the “U.K. variant” was first detected in the fall of 2020 in the U.K., and epidemiological data demonstrates that it spreads more rapidly than existing variants. It carries 17 mutations, several of which are in the spike protein. Of note, [the mutation N501Y has been found to help the virus bind more tightly to our cells](https://www.sciencedirect.com/science/article/pii/S0092867420310035), facilitating entry (to describe mutations, scientists use the notation X###Y to notate that amino acid X has changed to Y at the location ###). Initially, there were concerns that this virus was more infectious in children than the original variant; however, there is no real data showing that this is true.\n\nNovavax has released phase 3 trial data showing that its [vaccine candidate is 85.6 percent effective against the U.K. variant](https://ir.novavax.com/news-releases/news-release-details/novavax-covid-19-vaccine-demonstrates-893-efficacy-uk-phase-3) (for comparison, it is 95.6 percent effective against the original strain). Pfizer has found that its vaccine is [effective against this variant](https://www.biorxiv.org/content/10.1101/2021.01.27.427998v1), and a preliminary study by Moderna [came to the same conclusion](https://www.biorxiv.org/content/10.1101/2021.01.25.427948v1.full.pdf).\n\n## **B.1.351, aka the “South African variant”**\n\n[B.1.351](https://cov-lineages.org/lineages/lineage_B.1.351.html), aka the “South African variant”emerged independently of the U.K. variant around the same time. This variant contains the same spike protein mutation N501Y as the U.K. variant and has a total of 10 mutations in the spike protein. When a number of variants independently evolve similar mutations, scientists consider this evidence that the mutations are the result of selective pressure and not just chance. B.1.351 also has a mutation called E484K in its spike protein, which a line of evidence describes as an “escape mutation.” This means it may be one of the mutations causing our current antibodies and treatments to be less effective, “escaping” their targeting mechanism. Cases of this variant have been confirmed in the U.S. at the end of January 2021. Scientists are most worried about how vaccines will protect against this variant, as it seems to be more capable of dodging antibodies in the bloodstream. However, recent studies suggest that our current vaccines might confer a reduced but still meaningful level of protection against this variant.\n\nIn a relatively small trial, Novavax’s candidate showed a 60 percent efficacy rate for HIV-negative individuals in South Africa and an overall efficacy of 49.4 percent (again, this candidate is 95.6 percent effective against the original strain). Novavax says that they are [working on a new version of the vaccine](https://ir.novavax.com/static-files/e8c12211-6544-4106-b8fb-2b74a9a01265) that could offer stronger immunity to this variant.\n\nPfizer’s vaccine appeared to lose only a small level of efficacy [against a virus that was engineered to exhibit three key mutations](https://www.reuters.com/article/us-health-coronavirus-pfizer-vaccine-idUSKBN29W31M) in the South African variant. These findings have not yet been peer reviewed and are limited because the study didn’t look at the full set of mutations on the South African variant; however, this data is still promising as it demonstrates that Pfizer’s vaccine will retain some efficacy. Scientists are working to engineer a lab version of the virus with the full set of mutations and hope to have data in a few weeks.\n\nModerna demonstrated in a study that [its vaccine produces neutralizing antibodies against the South African variant](https://investors.modernatx.com/news-releases/news-release-details/moderna-covid-19-vaccine-retains-neutralizing-activity-against) at levels that remain higher than those shown to protect non-human primates from COVID, but six-fold lower than against prior variants. Moderna believes that this might suggest a risk of earlier waning of immunity after vaccination.\n\nJohnson & Johnson also released data showing that its vaccine [is less effective against this variant](https://www.nytimes.com/2021/01/29/health/covid-vaccine-johnson-and-johnson-variants.html) than the original strain, dropping from an efficacy rate of 72 percent in the U.S. to 57 percent in South Africa. Dr. Fauci referred to these results as a “wake-up call” that the virus will continue to mutate and vaccine manufacturers will need to be quick to adjust. \n\n## **P.1, aka the “Brazilian variant”**\n\nLike the South African variant, [P.1](https://cov-lineages.org/lineages/lineage_P.1.html), aka the “Brazilian variant,” was first detected in the U.S. at the end of January 2021. This variant contains a series of mutations that may impede its ability to be recognized by antibodies, which helps it evade our immune system. This variant is especially concerning because it seems to have emerged in an area which had [previously been infected](https://www.medrxiv.org/content/10.1101/2020.09.16.20194787v1) at levels that were estimated to be high enough to confer some level of herd immunity. Scientists are [still teasing out](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00183-5/fulltext) what exactly the cause of this second wave of infection in this population is.\n\nThere is not much data on how vaccines protect against this variant, but scientists expect that it’s most likely to overlap with the South African variant, as it shares the E484K mutation. \n\n## **The bottom line**\n\nMany of our current vaccines — specifically, Moderna and Pfizer — are highly effective, so a small decrease in efficacy renders them still extremely useful in curbing the pandemic. Importantly, Novavax and Johnson & Johnson both reported out data from clinical trials in the field in South Africa. We noted that the protection against symptomatic disease seemed present, but less effective. But in both trials, the number of cases with severe disease, hospitalization, or death in the vaccinated group was drastically reduced (sometimes to zero). It’s possible T cells are playing a vital role here, which more studies will reveal. But excellent protection against severe disease and death, even against the variant of most concern, is reason for optimism in the short to medium term. And we know what public health measures work to curb spread of the virus — as [South Africa has shown](https://twitter.com/EricTopol/status/1354986571867377666?s=20).\n\nThe drop in efficacy against current variants is worrying given the possibility of future mutations, which is why many vaccine companies are charging ahead to create booster shots or updated vaccines that are tailored to target these new variants. Luckily most of these vaccine technologies can be adapted relatively quickly, and regulatory agencies are already working to streamline the process to allow these modified vaccines to be distributed if necessary.\n\nScientists in the U.S. are working to better track the spread of variant strains and study how vaccines protect against them. They are also working to make sure we have good correlates of protection so that we know exactly what to study to see how the new therapies and vaccines will do. *The most important thing that we can do right now is get people vaccinated as quickly as possible* — because the fewer people that get infected, the less likely it is that a particular variant will dominate.  We also need to double down on our public health measures.  The virus needs bodies to mutate in — let’s work to give it as few as possible."
}