{
  "date": "2020-10-12T21:49:48.394Z",
  "header": "Indigenous Peoples’ Day: Seeing COVID’s impact on majority Native American counties",
  "articleID": "covid-spread-native-american",
  "summary": "On Indigenous Peoples’ Day, our team built a tool to help visualize the impact of COVID on majority Native American counties. With this tool, you can now compare COVID cases and deaths for all counties in the U.S. with a majority Native American population against data for all counties in the U.S.",
  "body": "On Indigenous Peoples’ Day, our team built a tool to help visualize the impact of COVID on majority Native American counties. \n\n**Why did we build this feature?**\n\nAs an organization, we are keenly aware of the disproportionate impact that COVID has on Native American populations. According to CDC data, Native Americans have 5.3 times higher rates of hospitalization, 1.4 times higher rates of death, and 2.8 times higher case incidence than their non-Hispanic, white peers. \n\n**What can you do with the new feature?**\n\nWith this launch, you can now see COVID cases and deaths for all counties in the U.S. with a majority Native American population (>50% American Indian or Alaskan Native). Moreover, users can compare this data against data for all counties in the U.S., which will help them understand how outcomes have differed for Native American communities.\n\n**What is our data source for this new feature?**\n\nOur team relied on the latest demographic data from the census. In order to best visualize the data within our current framework of county-based reporting, our team decided to look at the U.S. counties where the population was at least 50% Native American. \n\n**What are the limitations of our new feature?** \n\nOur team is fully aware that our new feature is an incomplete tool–U.S. counties where the population was at least 50% Native American only represent a small fraction of the total Native American population in the country. To be specific, these counties represent a population of 337,000 Americans, the majority of which are Native American\n\n**What’s next?**\n\nNext, we hope that COVID data is more widely reported and made accessible by race and ethnicity. By closing the gap on Native American data, we can share a more complete understanding about the virus and keep more people safe.\n\n**Some things we observed just today:**\n\nNative American majority counties had much higher rates of daily new cases than the national average.\n\n![A chart of COVID cases in majority Native American counties](/images_cms/namp-article-cases.png \"A chart of COVID cases in majority Native American counties\")\n\nDeaths in Native American Counties were higher than the national average.\n\n![A chart of COVID deaths in majority Native American counties](/images_cms/namp-article-deaths.png \"A chart of COVID deaths in majority Native American counties\")\n\n**Why are there such disproportionate impacts?**\n\nThere are many possible reasons for this data, and we still don’t know all of them. However, [research](https://www.sciencemag.org/news/2020/09/covid-19-data-native-americans-national-disgrace-scientist-fighting-be-counted) shows that contributing factors may include high prevalence of underlying health conditions, disproportionate rates of poverty, and a persistent underfunding of the health systems serving Native American communities. \n\nIn general, the higher-than-average rate of underlying health conditions in Native American communities has existed long before COVID. According to the [Indian Health Services (IHS)](https://www.ihs.gov/newsroom/factsheets/disparities/), as of 2010, Native Americans suffered higher mortality rates than other ethnic groups in the U.S. for many health conditions, including chronic liver disease, type 2 diabetes, suicide, and lower respiratory diseases, leading to a life expectancy 5.5 years below all other ethnic groups. This increased severity of health risks faced by the Native community may be related to the fact that [26%](https://www.kff.org/coronavirus-covid-19/issue-brief/covid-19-presents-significant-risks-for-american-indian-and-alaska-native-people/) of Native Americans nationwide live in poverty and on average receive significantly less spending on healthcare. Before the pandemic, Native American youth were already experiencing the fastest growing rate of disease of all demographic groups in the country. \n\nWe are not experts in this space, the data that we have access to is limited, and interpreting the data is itself a complex challenge. However, we hope that the data we are surfacing today can serve as one of many steps needed to move towards better health outcomes and quality of life for more Americans."
}