{
  "date": "2021-01-13T20:32:16.074Z",
  "articleID": "basic-steps-prevent-covid",
  "header": "Basic Steps to Prevent COVID",
  "subtitle": "",
  "summary": "Here’s what works — and what doesn’t — to keep the virus at bay.",
  "author": "",
  "body": "Okay, so you are going to go out in the world. You’re going to do stuff. You want to protect yourself. But…how? What is the basic guidance for this? \n\n**First off: some theory**\n\nIn thinking about how to avoid the virus, it’s useful to return, always, to the theory about how the virus is spread and how it gets into your body. \n\nThere are [three main ways](https://www.cdc.gov/coronavirus/2019-ncov/more/scientific-brief-sars-cov-2.html) respiratory viruses can be transmitted: contact, droplet, and airborne. Contact refers to direct interaction with an infectious person, say through a handshake, or with a physical surface that has been contaminated. This is called “fomite” transmission. The spectrum between [droplet and airborne transmission](https://www.theatlantic.com/health/archive/2020/07/why-arent-we-talking-more-about-airborne-transmission/614737/) is debated, but more important than getting bogged down in [technical definitions](https://www.thelancet.com/journals/lanres/article/PIIS2213-2600(20)30514-2/fulltext) is understanding what you can do to lower your risk of exposure.\n\nThe main thing to know is that COVID often spreads from [person to person](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/how-covid-spreads.html) when an infected person talks, coughs, or sneezes. It spreads via respiratory droplets that can land on anything within about 6 feet (the exact distance is [a source of debate and ongoing research](https://www.medrxiv.org/content/10.1101/2020.03.23.20039446v2)). \n\nThe droplets are relatively heavy so they fall and deposit on the floor or other surfaces nearby—and if the nearby surface happens to be someone's face, mouth, or nose, this can lead to infection. By far the number one way to avoid exposure and infection through this route is to [practice masking and effective social distancing](https://www.nytimes.com/interactive/2020/04/14/science/coronavirus-transmission-cough-6-feet-ar-ul.html).\n\nThe virus does not spread as easily in other ways—but evidence suggests that theoretically, given the right conditions, it can. After an infected person coughs or sneezes, the droplets fall onto nearby surfaces where they may survive for a short time. In the lab, [studies](https://www.nejm.org/doi/10.1056/NEJMc2004973) have shown that SARS-CoV-2 can survive less than four hours on copper, less than 24 hours on cardboard, and less than 72 hours on plastic and stainless steel. This is in lab conditions which could use higher concentrations of the virus than might be present in a real-world setting; outside of a lab, the virus could remain intact for too short an amount of a time to actually be infectious. But this gives us an upper estimate of how long these viruses can survive on a surface.\n\nImagine that someone with COVID at the grocery store coughs into their hand, picks up a box of salad, realizes it is not the one they want, and then you pick it up right after. Or the take-out delivery guy wipes his nose and then touches the bag with his hand and then you touch it. The probability of exposure here is much less than the direct person-to-person contact. But if you touch the salad box or the delivery bag and then immediately put your hands in your mouth, you could get infected. The less contact time and the smaller the contact surface, the lower the probability of introducing the virus to your body. But it can happen. That said, what can happen and what we have real world experience of observing as time goes along can help you refine your choices. Evidence and experience indicate that fomite transmission is [low in real world settings](https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30678-2/fulltext). Washing your hands so long that your skin cracks, [wiping down your groceries](https://www.seattletimes.com/nation-world/stop-wiping-down-groceries-and-focus-on-bigger-risks-say-experts-on-coronavirus-transmission/), or leaving your mail outside are likely not decreasing your risk significantly.  While you can never guarantee that foregoing these activities is zero risk, most experts don’t think it’s an unreasonable choice to spend your risk-reducing efforts elsewhere. And there are always exceptions to this cost-benefit ratio: Wiping down a tray table if you choose to travel may be much more useful than wiping down your Amazon packages.\n\nOn October 5, 2020, [the Centers for Disease Control (CDC) announced that there is evidence](https://www.washingtonpost.com/health/2020/10/05/cdc-coronavirus-airborne-transmission/) that infectious SARS-CoV-2 particles can spread via aerosols, which are smaller than respiratory droplets and can hang around in the air for minutes to hours. This is the main way that measles and tuberculosis spread, and it can allow transmission of the virus even when an infected person is 6 feet away if an uninfected person is occupying a space where an infected person recently has been. However, reports of this type of transmission of SARS-CoV-2 have generally occurred in enclosed, poorly ventilated spaces where an infected person was singing or breathing heavily. Experts emphasize that SARS-CoV-2 isn’t nearly as infectious as diseases we know to be airborne such as measles and tuberculosis. It makes sense to differentiate between the airborne spread of these diseases and the spread of SARS-CoV-2 by thinking of SARS-CoV-2 as propagated by short-range aerosols — on a spectrum between true droplets and long-range aerosols like other respiratory viruses.\n\nThe data emphasizes that transmission of the novel coronavirus via aerosols often occurs in specific settings and sometimes in the context of [super-spreading](https://www.medrxiv.org/content/10.1101/2020.04.04.20053058v1) events. Extended periods of time in enclosed spaces with poor ventilation and a large number of people are particularly concerning. Activities like singing, eating, and talking are risky because they are likely to generate droplets and short range aerosols. Case studies examining outbreaks under some combination of these circumstances include a [choir practice](https://www.cdc.gov/mmwr/volumes/69/wr/mm6919e6.htm), [an open-office plan call center](https://wwwnc.cdc.gov/eid/article/26/8/20-1274_article), and [several](https://www.latimes.com/world-nation/story/2020-12-09/five-minutes-from-20-feet-away-south-korean-study-shows-perils-of-indoor-dining-for-covid-19) in [restaurants](https://wwwnc.cdc.gov/eid/article/26/7/20-0764_article). Likewise, cramped facilities with poor ventilation have repeatedly found it difficult to adequately mitigate risks. For instance, prisons, meatpacking plants, and even one of the early outbreaks on a [cruise ship](https://wwwnc.cdc.gov/eid/article/26/11/20-1165_article) found infection widespread despite taking contact precautions. However, [studies show](https://www.nature.com/articles/s41586-020-2923-3?utm_medium=affiliate&utm_source=commission_junction&utm_campaign=3_nsn6445_deeplink_PID100037205&utm_content=deeplink) that just like it is possible for an individual to modify their risk by making adjustments, so can physical spaces, when they take the right risks into account. Proposals like opening restaurants at [reduced capacity](https://www.nytimes.com/2020/11/10/health/covid-indoor-venues-infections.html) or with better ventilation while not eliminating risk do seem to reduce it in some models.\n\nBut it is important to remember that as we have learned more about the circumstances that have a high risk of transmission, we have gotten more precise knowledge about what steps you can take to lower your overall risk of exposure.\n\n**\\\nSo, what can I do to avoid exposure?**\n\nThe theory is useful because it can help you organize your thinking about avoiding exposure. But we can also be specific about how to do this…\n\n*Physical Distancing*\n\nThe term physical distancing refers to the act of standing 2 meters (6 feet) away from other people.\n\nWhy does this work? Think about the theory. If you are more than 6 feet away from someone, even if they are infected and breathe out virus particles, they’ll drop to the ground before you get them.\n\nIf you are worried about not knowing how far 6 feet is, allow us to suggest [this hat](https://www.cnn.com/2020/05/15/europe/german-cafe-noodle-distancing-scli-intl-grm/index.html). If you somehow do not have access to a pool noodle, here’s some [other contextual advice](https://www.mercurynews.com/2020/03/24/social-distancing-means-standing-6-feet-apart-heres-what-that-actually-looks-like/).[](https://www.mercurynews.com/2020/03/24/social-distancing-means-standing-6-feet-apart-heres-what-that-actually-looks-like/)\n\nSo if you are six feet away from people, that’s great. But it’s not always possible. For example, if you go to the grocery store, or (eventually) the hair salon. So, what to do then?\n\n*Wash your hands—or use sanitizer if you cannot.*\n\nWhy does this matter? Imagine you brush hands with the cashier, and there is a virus particle on their hand or glove. If you wash your hands before you touch your face, the virus cannot get in. It doesn’t seep through your skin. It needs to get into your nose or mouth or eyes. Washing your hands makes that harder.\n\nTo review Pre-K Rules: washing your hands is not just a rinse. To do this effectively, wet your hands under running water, apply a generous amount of soap, and scrub for 20 seconds (which is longer than you might think—sing the ABCs or Happy Birthday!). Make sure to get under your fingernails, your fingertips, and any jewelry, and that you dry with a clean towel.\n\nWash your hands…\n\n* After returning from a public outing\n* After touching an elevator button, a doorknob, a handrail, or anything else that is in public spaces and touched frequently\n* After shaking hands (better: do not shake hands)\n* Before eating\n* Before and after caring for someone sick\n\nWhen washing your hands is not an option, alcohol based hand sanitizer containing at least 60% alcohol is useful. Hand sanitizers don’t get rid of all the germs, but they’re pretty effective in killing SARS-CoV-2. Washing your hands is better and more effective, but having a small, portable bottle of hand sanitizer is a good option to use immediately after you touch an elevator button or a door handle, pushed a cart around, filled your vehicle with gas, or handled money.\n\n*Wear a mask*\n\nThe Center for Disease Control [recommended](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cloth-face-cover.html) that all Americans wear a “cloth face covering” in public settings, especially in places where social distancing measures are difficult to maintain, such as in grocery stores or pharmacies.\n\nThere are basically two reasons for this. First, a mask helps avoid the spread of the virus to others. This is because it catches respiratory droplets going out when you talk and breathe, and it prevents respiratory droplets from reaching your nose and mouth. Of course you shouldn’t go out if you are sick, but a large share of people with the virus are asymptomatic and may accidentally go out and expose others without knowing it. The CDC also updated its [guidance in November 2020](https://www.cdc.gov/coronavirus/2019-ncov/more/masking-science-sars-cov2.html) to say, “Masks also help reduce inhalation of these droplets by the wearer “filtration for personal protection.” In other words, masks both protect others as well as providing some degree of protection for you.\n\nSecond, a cloth mask prevents you from touching your face. You touch your face a lot! If you are out and you touch something that has virus particles on it and then you put your hands on your face, that’s a problem. \n\nAssuming you are wearing a cloth face mask, you do want to wash it (with your regular clothes).  And if you, say, wear the mask to the grocery store and then take it off, wash your hands after you take it off.  \n\n*Disinfect surfaces*\n\nIf a virus is present on a surface (we discussed the relatively low risk of this above), it can be killed by household disinfectants; if it lands on a surface and then someone washes that surface with Lysol, it’s dead. The CDC has other [disinfectants recommended for use against SARS-CoV-2](https://www.epa.gov/pesticide-registration/list-n-disinfectants-use-against-sars-cov-2). Be sure to take note of how long the disinfectants should be applied before wiping them dry. Note that as you walk, natural aerodynamics will push droplets around you, instead of onto you, so it is unlikely the small droplets floating in the air will get on your clothes. Disinfecting can be useful to clean up droplets that might’ve been left by a guest in your house or at the checkout of a store.\n\nDo you need to disinfect your groceries? Probably not—and you probably shouldn’t. \n\nIf you go shopping and bring something home, or, say, pickup library books, should you disinfect them? It’s probably not necessary. It is again difficult to say these hold no risk, but the risk seems to be incredibly low. It is just an example of how recommendations change as we learn more.\n\n*Avoid the 3 C’s*\n\nEvolving evidence shows that specific locations and circumstances are particularly risky for short-range aerosols. Some countries like [Japan](https://www.cbsnews.com/news/coronavirus-japan-has-long-accepted-covids-airborne-spread-and-scientists-say-ventilation-is-key/) designed most of their response around cutting down on these events and we can learn something from their experience. The [WHO](https://www.who.int/news-room/q-a-detail/coronavirus-disease-covid-19-how-is-it-transmitted) has also modified its guidance to include recommendations to avoid the 3 C’s: crowded places, close-contact settings and confined or enclosed spaces. \n\nOf course there are a lot of situations where you may find yourself unable to avoid being indoors, and there are good ways to help make these environments safer. First, crack a window.  You want good air exchange to help dilute viral particles. Likewise, keeping the air reasonably humidified is probably helpful to encourage infectious droplets to fall to the ground (the same reason humid weather is thought to be worse for spread of lots of respiratory viruses). A portable HEPA filter can also reduce exposure to viral particles. It’s worthwhile to see how your office or school is planning to improve ventilation as facilities open and the [CDC](https://www.cdc.gov/coronavirus/2019-ncov/community/ventilation.html) provides a series of recommendations.\n\n**The bottom line**\n\nWhen you are thinking about prevention, think about how the virus works. If you are 20 feet away from someone on a hiking trail, they cannot breathe the virus on you. If you wash your hands after you touch stuff, it kills the virus. Sharing a meal face to face with a friend is probably a bad idea, but going for a walk is a decent substitute. If you are in a room with poor ventilation, you can lower your risk by cracking a window, getting a portable air filter, or, even better, heading outside."
}