{
  "date": "2021-08-23T16:28:56.776Z",
  "header": "COVID and Immunity: An Experiment in Real Time",
  "articleID": "covid-immunity",
  "summary": "Here’s what we know about immunity to COVID — and what we are still learning.",
  "author": "Originally published by COVID Explained.*",
  "body": "There has been a lot of uncertainty in our understanding of immunity to COVID from natural infection. In large part, this uncertainty arises because the virus is new — we haven’t had a long time to study its course of infection and how patients recover in the long term. It has taken the concerted effort of scientists and public health experts around the world to begin to answer questions such as: How long does immunity last? Does having a high level of antibodies mean you’re immune? What would herd immunity mean from a vaccination standpoint, and what would that look like at a global level? \n\nReasonable experts disagree on the nuances of the answers to many of these questions, even after more than 18 months since the pandemic began. Here we will lay out the information that we *do* know about SARS-CoV-2 and COVID in conjunction with information about similar viruses and immunity. By combining this information, we can make predictions regarding immunity to SARS-CoV-2 and clear up some of the uncertainty.  Selective pressures changing the virus and creating new, emerging variants make these answers even more complicated, and the answer even more tenuous. The development of highly effective vaccines have also changed the calculus, at least in the parts of the world with the most access to them. Another active question involves how well immunity to one variant protects against another, and how this interacts with vaccine-induced immunity. For the sake of clarity, here we will focus largely on studies about immunity to the same variant of the virus a person was previously infected with- though at least some cross-variant protection is expected as the virus continues to mutate.\n\nBut first, in order to understand why we have this uncertainty, we need to step back.\n\n## What is immunity?\n\nWhen a person is completely immune with what is called sterilizing immunity to a virus, their immune systems will destroy the invading virus/bacteria and they will neither become infected nor contagious. Our immune system is the body's protection from infection and it comes in two parts.\n\nThe first is called our innate immune system and is always ready to protect from a detected foreign invader. It includes defenses like mucus, secreted chemicals that cause inflammation, and macrophages, which are pac-man like cells that eat up infected cells. This is the evolutionarily older branch of our immune system and our first line of defense. This part of our immune system has little memory of a coronavirus and will not give you immunity to COVID.\n\nThe second part, your adaptive immune system, is powerful enough that it can retain a memory of infection by specific invaders and protect you from future infection. Simplified, this part of the immune system includes two classes of response: \n\n1. An “**antibody** response,” caused by B cells, and \n2. A “cell-mediated response,” caused by a subset of **T cells**. \n\nT cells kill virus-infected cells directly, while B cells secrete antibodies to attack and neutralize the virus. Antibodies are Y-shaped proteins that can prowl the blood and other bodily tissues if there have been signals of an invader; this is why we can study them with a simple blood test and use them as a surrogate of immune protection.\n\nBecause this response is so destructive, it is crucial that the T cells and antibodies are attacking the correct invader and not other molecules in your body (an incorrect distinction here is the science behind an autoimmune disease). Because of this, it takes time for your adaptive immune system to learn to distinguish a new foreign pathogen and to kick into gear (usually five to seven days). It is also crucial that your adaptive response gets the right signals to turn off at the proper time. Too intense or long of a response can end up doing more damage than the initial invader- this is why some therapies for later stages of a COVID work on systems to tamp down over eager immune responses.\n\nOnce you recover from a virus, the antibodies (for a while), B cells, and T cells can stick around. They live to fight another day! So if your body re-encounters that same virus later, you are ready for it — your adaptive immune system doesn’t have to go through the learning phase again. You can see why this makes sense from an evolutionary standpoint: People wouldn’t survive very long in a high disease environment (read, all of human history) if they were immediately reinfected with viruses.\n\nIn other words, these components work in conjunction to confer some form of “immunity”: they protect you from getting reinfected completely and/or make the disease much more mild on subsequent episodes. Antibodies certainly aren’t the only part of the immune system that will matter for your long-term protection, but they are the cheapest and easiest to test for. You can test for them to get a sense of immunity levels and this is why we’ll focus on them first.\n\n## Antibodies and immunity\n\nAntibodies are responsible for most of the experimental science behind vaccines (while T cells play an important part in immunity, all successful vaccines to date have been able to use antibodies as surrogates). For example, when your kids get the measles vaccines, they are getting a weakened form of the measles virus which prompts the body to produce antibodies against measles. If your children then encounter the infectious measles virus out in the world, they already have the antibodies to fight it off and will not get sick.  If they ever need to prove their vaccination status as an adult, a blood test looking for their levels of remaining antibodies will probably be a first step.\n\nThe basic science here is not up for debate. Just as they do with measles, the flu, chicken pox, etc., people who get COVID and recover have antibodies for at least some time, currently lasting at least six months, sometimes longer,  in most people. And just like with those other viruses, you can test for these antibodies with a simple blood test. (Note that many coronavirus antibody tests have high false positive/negative rates.)\n\nHaving these antibodies means that you have been infected with coronavirus and it likely means that you have some protection from getting infected with the virus again for some time. However, there remains an amount of uncertainty about how much protection these antibodies provide, for how long, and whether all individuals (asymptomatic or symptomatic) produce an adequate amount. Studies to demonstrate this are both time consuming and expensive, but [new data](https://www.nature.com/articles/s41591-021-01377-8) is accruing showing that the levels of neutralizing antibodies are highly predictive of protection from symptomatic disease.  We can also supplement this data with reasonable inferences based on past and current understandings of the science of viruses and the immune system.\n\n## Antibody levels aren't an on/off switch\n\nThere is variation across viruses in how many antibodies you need to be “immune.” Generally speaking, higher rates of antibodies confer more protection, but the “threshold” for immunity isn’t consistent and almost invariably isn’t binary.\n\nAnd remember that immunity can be understood to mean different things in our everyday conversation. You can be completely protected from infection, the virus never able to get a foothold to start replicating; protected from symptomatic or severe disease even if replication can occur; or unlikely to transmit the disease to other people in conjunction with any of the above scenarios. \n\nThere is also variation across people in their degree of antibody response — some people produce more than others, and people produce different types of antibodies (remember, there’s more than one kind produced for any given virus) in different proportions. Some of this may explain the variation in severity of the infection.\n\nIt is possible to receive a blood test to detect the quantity of COVID antibodies in your blood (these tests require more blood than a typical COVID antibody test), but the conclusions we can draw from the amount of antibodies detected for the individual (as opposed to general trends at a group level) is limited. Many studies have shown that [COVID antibody levels decline soon after recovery,](https://www.nature.com/articles/s41591-020-0965-6) but it is unclear whether they decline to a “baseline” level that maintains a consistent immune response, or if this decline translates to a decrease in immunity. Some studies show that [asymptomatic individuals have a smaller antibody response](https://www.nature.com/articles/s41591-020-0965-6), but again, it is not confirmed whether this means they are less “immune” to future infections. \n\n## How long is natural immunity likely to last?\n\nThere is a lot of variation across different viruses in how long antibodies and immunity stick around after a person recovers from infection. It can depend on both the virus and the individual: Chicken pox antibodies seem to confer very long-term immunity; flu much less so.\n\nIn the case of coronavirus, the data remains conflicting. Some early studies have shown [rapid decays in SARS-CoV-2 antibody levels within three months after recovery](https://www.nature.com/articles/s41591-020-0965-6). Many scientists are quick to point out that this might not be as worrisome as it sounds, saying that some decline in antibody levels is expected because the individual is no longer sick. It’s possible that once a person fights off an infection, antibody levels decline to a low baseline level and are ramped up again upon reinfection by other parts of our adaptive immune system — or that the baseline level itself might be protective. \n\nDespite many studies showing rapid decays in antibody levels, others found [much more moderate decays](https://www.medrxiv.org/content/10.1101/2020.04.30.20085613v1) and even some increases in antibody levels after infection over a span of three months. As of March 2021, [the CDC updated its guidelines](https://www.cdc.gov/coronavirus/2019-ncov/if-you-are-sick/quarantine.html) to say that people who have had COVID do not need to quarantine or get tested for up to three months after recovery as long as they do not develop symptoms again, emphasizing the widespread agreement among experts that immunity to the virus persists for at least three months. This figure will continue to evolve as we have more time to study the virus and its hosts.  \n\nAlthough scientists have reasonable data to work with, it’s important to note that many labs studying antibody responses often develop their own antibody test so consistency is an ongoing challenge. Additionally, antibody levels don’t always correlate with immunity. Studies on [immunity against Middle East respiratory syndrome coronavirus](https://pubmed.ncbi.nlm.nih.gov/24845462/) (MERS) have shown that T cells, another part of the adaptive immune system (the part of our immune system that sticks around), can be detectable for four years, even after antibody responses are undetectable. Memory B cells, the cells responsible for producing antibodies, have been found in [survivors of the 1918 Spanish flu over 90 years after infection.](https://www.nature.com/articles/nature07231.epdf?sharing_token=B1zjyGDIW3KC8NAOR8GQ6NRgN0jAjWel9jnR3ZoTv0P-hTGufxokLlBSmytyWfowCBsIVSdopVCDwpHmGqSqgavRv3kxS0Sc_rDq4B5qTZwboqrhQwoRrFzlOvqd4nAcunVBRAVpIEkvn1j9ITblJRIUQTp_SB963PpTjBmsGQDqX7GhYrc48_AGOHP2E24HEsK-NB8zEJZprBR094BHOqcy0uEkfsDncVR91L_N52c%3D&tracking_referrer=www.bbc.com) If this is true for COVID, on average a second infection would likely be much milder than the first (how variants change this picture will take time to explore, though expected at least some cross protection is a reasonable supposition). Remember, our immune responses aren’t binary; instead even if say a person’s immune response isn’t precise enough to completely prevent infection, it’s likely the disease would be much more mild the second time around, especially after a recent infection.\n\nOther coronaviruses that infect humans with the common cold [offer immunity for a few year](https://pubmed.ncbi.nlm.nih.gov/2170159/)s. There is evidence that some people previously exposed to these other coronaviruses have [“cross reactive” T cells that help provide some immunity to the novel coronavirus](https://science.sciencemag.org/content/early/2020/08/04/science.abd3871), SARS-CoV-2. This emphasizes the possibility that T cells created in response to SARS-CoV-2 might offer some medium-term immunity. This “medium immunity” from past exposure to coronaviruses might theoretically help explain why COVID presents itself differently in different people.\n\nBecause of the very recent zoonotic crossover of SARS-CoV-2, it is difficult to make a precise comparison to other viruses. The bottom line is that this coronavirus simply has not been around long enough for scientists to make a highly confident statement about many facets of immunity. The best we can do is study antibody levels, look at data from other viruses, and make predictions. \n\n## Reinfections: real but rare\n\nEarlier on in the pandemic, there were [reports of discharged patients becoming “reinfected”](https://www.nature.com/articles/d41586-020-02506-y) with the coronavirus, leading to concern about how effective our short-term immunity to the virus would be; however, the consensus in the scientific community is that many of these cases involved an issue with testing and patients were falsely told that they were free of the virus. \n\nIn more recent data, some reinfections, defined as a second positive test usually required 90 days after a prior positive COVID test, have been confirmed by genome sequencing. In these cases, genomes on the first and second viral infections were sequenced, and there was a mismatch, confirming that the second infection was distinct from the first. [BNO News](https://bnonews.com/index.php/2020/08/covid-19-reinfection-tracker/) has been tracking such reinfections and has so far found fewer than 170 confirmed reinfections along with over 80,000 possible reinfections in the world (in the possible cases, there are two positive tests but genome sequencing hasn’t confirmed that it’s a separate infection).  These numbers are likely a significant undercount, but still a small number in comparison to the total number of infections. The emergence of new variants will most likely increase the chances of reinfection, while absolute levels will remain quite low in the short- to medium-term.\n\nThe first confirmed reinfection was a [case in Hong Kong](https://www.statnews.com/2020/08/24/first-covid-19-reinfection-documented-in-hong-kong-researchers-say/), in which a 33-year-old man originally contracted the virus in late March and then contracted it again when traveling to Europe four and a half months later. Experts emphasize that during his second infection, the man didn’t have any symptoms, while during his first infection he had a cough, fever, sore throat, and headache. Milder symptoms with the second infection [were also reported in the two cases in Europe](https://www.independent.co.uk/news/health/coronavirus-reinfection-netherlands-belgium-hong-kong-covid-19-update-a9687301.html). A [study that continuously tested a group of 6,600](https://www.nature.com/articles/d41586-021-00071-6#:~:text=The%20data%20suggest%20that%20repeat,they%20do%20not%20show%20symptoms.) people who had previously contracted COVID found that there were fewer than 1 percent of participants who had a “probable” second case over a span of five months, and that these cases were primarily asymptomatic. Taken together, these studies indicate that the immune system offered some level of protection during reinfection.\n\n[The first documented reinfection case in the U.S.](https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30764-7/fulltext) occurred in a 25-year-old patient in Nevada, with 48 days separating the first and second infection. Unlike the case in Hong Kong and the cases in Europe, it appears that the immune system didn’t protect this person from developing symptoms during the second case. The patient recovered from the first infection after about a month, tested negative, was well for about a month, and then tested positive again after developing symptoms. During the second infection, the patient was hospitalized and put on oxygen. While this case is more worrisome than the Hong Kong case due to the apparent lack of immunity, it’s rare (think of how many cases of reinfection would’ve been detected if developing stronger symptoms the second time was common). \n\nStudies examining rates of reinfection have continued apace as vaccination has grown- and in the future will likely focus on [breakthrough infections](https://www.cdc.gov/vaccines/covid-19/health-departments/breakthrough-cases.html)- that is infections happening in people who are fully vaccinated.  Early data show they are more likely to occur in [older people](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00575-4/fulltext) (as are reinfections after natural disease), who may not have had as robust an immune response to the vaccination as younger cohorts, or in high-risk settings, like [nursing homes](https://www.cdc.gov/mmwr/volumes/70/wr/mm7008a3.htm). A possible baseline figure to keep in mind was found by a large study by an electronic medical record company, [indicating around 0.4% of patients](https://ehrn.org/articles/covid-19-testing-and-possible-reinfections) who had previously had COVID were reinfected.\n\nTaken together, all of these cases demonstrate that reinfection is possible yet only a generalized understanding of who may be at risk, like older patients or those with immunosuppressive conditions, has been found. As noted earlier, the evolution of new variants may alter this calculus and will be closely followed by scientists.\n\n## Antibodies are only one piece of the immunity puzzle\n\nScientists have focused on antibodies when they study immunity because they are easy to detect by blood and *very likely* are indicative of some type of immunity against COVID. However, the adaptive immune system (the part of our immune response that is specific to coronavirus and serves as a “memory”) also involves other components that may be able to mount a strong response even with low levels of antibodies. As mentioned above, T cells are [predicted to be a critical component of long-term immunity](https://www.biorxiv.org/content/10.1101/2020.06.29.174888v1) and likely play a robust role in moderating disease severity. \n\nOne study found that coronavirus infection [produces a strong T cell response](https://www.scientificamerican.com/article/early-coronavirus-immunity-data-fuel-promise-for-a-vaccine/), but that this response might depend on the severity of the infection. Another study found that [T cells were present in previously infected individuals even when antibody levels were undetectable.](https://www.biorxiv.org/content/10.1101/2020.06.29.174888v1) Like many other areas of study, our understanding of COVID’s long-term interaction with the immune system will continue to grow with time.\n\n## Herd immunity\n\nAt the population level, we do not know what share of people would need to have immunity to keep the virus out of the overall population — this is what is known as “herd immunity” in colloquial terms.  This number varies based on how infectious the virus is (that is, how fast it spreads), something we also do not know perfectly.  For example, measles are so infectious that you need a huge share of people to be immune (estimates suggest around 90 percent) in order to develop herd immunity, whereas for the flu, which spreads much less quickly, it is under 50 percent.\n\nWith existing viruses, we have a lot of answers because they’ve been carefully studied. You can use lab data, or evidence across populations, to answer questions about measles immunity. They’ve existed for many years, so we can pretty confidently determine whether reinfection is possible. With a new virus, we still need to learn all of this. We cannot be certain about the answers to most of these questions in the context of the novel virus causing this pandemic.\n\nData from related viruses and our general analysis of the speed of COVID spread suggest that the rate that COVID is spread may start slowing when around 60 percent of the population is infected, but that the true level for herd immunity may be closer to 75 percent to 80 percent. If we learn that the virus is more infectious than we now think, this percentage may go up. Currently, most people have still not been infected. By early 2021, [around a quarter of the U.S. population](https://covid19-projections.com/path-to-herd-immunity/) had likely been infected with COVID, a number that continues to grow. Vaccination levels will continue to increase, but the true number of people with protection needed to block transmission remains unclear, and may change based on local vaccination levels, waning natural immunity, and variants' ability to evade prior immune protection.\n\n## The bottom line\n\nAs time has gone on, evidence has become clear that natural infection does provide some protection, for some period of time, numbering at least months. Levels of neutralizing antibodies are at least good enough to be a first pass estimation of how good that protection is.  Vaccinations likewise provide even more robust protection against disease, and decrease the likelihood of spread.  What the future of immunity looks like will rely partly on how quickly populations develop high levels of protection, thus preventing the opportunity for further mutations and possible variants.  But viruses will naturally mutate, vaccines may have to be modified to address these changes, and COVID may become an endemic, seasonal disease that we learn to coexist with, after the initial pandemic has subsided."
}