{
  "date": "2021-01-13T20:50:52.692Z",
  "articleID": "roundup-current-vaccine-progress",
  "header": "A Roundup of Current Vaccine Progress",
  "summary": "Learn about vaccines approved for emergency use and those in the pipeline.",
  "author": "Originally published by COVID Explained.*",
  "body": "Before any vaccine is used on a human, scientists first need to show evidence that it will be both safe and effective. This relies on laboratory testing, which frequently uses animals such as mice and monkeys. In the U.S., the Food and Drug Administration (FDA) oversees approval for clinical trials. In normal times, the preclinical phase of development takes years.\n\nIf a vaccine successfully protects animals in “preclinical” experiments, scientists move on to clinical trials with humans. These trials usually proceed in three phases:\n\n1. **Phase 1** tests safety and optimal vaccine dosage. A small number of healthy volunteers receive the vaccine at a variety of doses. Participants are monitored for the development of side effects. Traditionally, this phase lasts between six months to a year. Vaccine efficacy is not evaluated at this stage. If it is deemed safe, the vaccine will be approved to go to phase II trials. \n2. **Phase 2** begins to test efficacy using the same dose in a larger group of people (on the scale of 10 to 100 or more), including those who are ultimately intended to receive it. Often, these study populations are limited to healthy younger people without underlying conditions in order to eliminate confounding variables. Other groups considered vulnerable like children and pregnant women are also often not permitted in early studies. In the case of COVID, people who are elderly or who have comorbidities that put them at higher risk of severe disease may be excluded as well. Most trials apply the optimal doses determined from phase 1. Like phase 1, this phase typically takes six months to a year to complete. Phase 2 trials investigate if the vaccine produces an immune response but do not investigate if it protects participants from becoming infected.\n3. **Phase 3**, the largest and longest phase, tests efficacy in a very large group of individuals, often hundreds to thousands of people across multiple locations. The selected individuals are often “high-risk individuals” — for example with COVID, think nurses and doctors or the elderly. Scientists administer the vaccine candidate or a placebo, wait to see how many people become infected, and then compare the infection rates between the vaccinated and placebo groups. The FDA has said that in order to be considered effective, a COVID vaccine must protect at least [50 percent of vaccinated](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-takes-action-help-facilitate-timely-development-safe-effective-covid) people from symptomatic disease.\n\nTypically, very few vaccine candidates successfully complete this pipeline. However, if one does, it is ready for general clinical use.\n\nObviously, these timelines are slow. In the case of COVID, these trials have been [dramatically accelerated](https://www.fda.gov/news-events/fda-meetings-conferences-and-workshops/summary-fda-ema-global-regulators-meeting-data-requirements-supporting-first-human-clinical-trials). The FDA is determining which vaccines can go on to clinical trials (without preclinical animal testing) oftentimes based on previous safety and efficacy data of the type of vaccine that is being proposed. Many companies have combined trial phases into phase 1/2 and 2/3. Additionally, multiple initiatives, including ones from the [Bill & Melinda Gates Foundation](https://www.gatesfoundation.org/Media-Center/Press-Releases/2020/03/COVID-19-Therapeutics-Accelerator) and the [National Institutes of Health (NIH)](https://www.nih.gov/news-events/news-releases/nih-launch-public-private-partnership-speed-covid-19-vaccine-treatment-options) as well as [Operation Warp Speed](https://www.nytimes.com/2020/06/03/us/politics/coronavirus-vaccine-trump-moderna.html) have been launched to further speed up development and access to vaccines.\n\n## Current vaccine development\n\nAs of March 25, 2021, there are over 200 vaccines in development, with 80 of them in human trial phases. Three have currently been granted emergency use authorization in the United States. For a continuously updated tracker of vaccine candidates, check out [BioRender](https://biorender.com/covid-vaccine-tracker) and the [NIH website](http://clinicaltrials.gov). There are many different groups developing vaccines and it can be difficult to predict which candidates will succeed, as it is common for many vaccines to fail during one of the phases (due to problems with safety, efficacy, or other issues). Here we’ll highlight a few candidates that have been approved in the U.S. or are at the forefront of the clinical trial phases. \n\n### Vaccines approved for emergency use in the U.S.\n\n**Moderna**\n\nThe U.S. company [Moderna](https://www.nytimes.com/2020/05/07/health/coronavirus-vaccine-moderna.html) has developed a vaccine that delivers mRNA instructions for the SARS-CoV-2 spike protein to our cells. In May 2020, it was the first company to report results showing that people who were given the vaccine produced antibodies against the virus, which sent stock prices surging. The full data was released on July 17, 2020, and it showed that volunteers produced a promising immune response after a second injection spaced four weeks after the first. Moderna enrolled 30,000 participants, including 7,000 people 65 and older, for its phase 3 trial in October.\n\nOn November 16, 2020, [Moderna announced that its vaccine was 94.5 percent effective in preventing COVID in trial participants](https://www.nytimes.com/2020/11/16/health/Covid-moderna-vaccine.html), results that scientists have said are “better than they had dared to imagine.” Researchers tested the vaccine by giving some study participants the placebo and others the vaccine, and then observing how many people in each group got sick. So far, 95 people in the phase 3 trial have contracted the virus — five who received the vaccine, and 90 who received the placebo. Eleven of the cases were severe, and all of these cases were in the placebo group. Side effects could appear after either dose but were more common after the second dose and included flu-like symptoms, pain and swelling at the injection site, tiredness, and chills. \n\nModerna applied for emergency use authorization on November 30 and was approved on December 18, just seven days after the vaccine made by Pfizer and BioNTech. Unlike the Pfizer vaccine, which has been approved for ages 16 and up, Moderna’s vaccine has been approved for ages 18 and older. It began [phase 2/3 trials on participants ages 12 to18](https://investors.modernatx.com/news-releases/news-release-details/moderna-announces-first-participants-dosed-phase-23-study-covid) in December and in [children ages 6 months to 12 years old in March](https://investors.modernatx.com/news-releases/news-release-details/moderna-announces-first-participants-dosed-phase-23-study-0). Moderna expects to follow participants for 12 months from the administration of the second dose The trial plan involves testing several different dose levels in children and measuring subsequent antibody levels.\n\nLike most company’s vaccine regimens, Moderna’s vaccine candidate requires a booster shot several weeks after the first injection — so 20 million doses would vaccinate 10 million people. [Moderna’s vaccine must be stored at minus 20 degrees Celsius](https://www.nytimes.com/2020/09/18/business/coronavirus-covid-vaccine-cold-frozen-logistics.html) until it is injected, but can be stored in a fridge for 30 days and lasts for 12 hours at room temperature.\n\n**Pfizer**\n\nU.S. company [Pfizer and German company BioNTech](https://www.pfizer.com/science/coronavirus/vaccine) are collaborating on an mRNA vaccine that has shown 90 percent effectiveness in phase 3 trials. Their candidate has been [approved for use in both the U.S. and the United Kingdom](https://www.npr.org/sections/health-shots/2020/12/08/944165524/fda-analysis-of-pfizer-covid-19-vaccine-finds-it-effective-and-safe). The [first dose](https://www.washingtonpost.com/nation/2020/12/14/first-covid-vaccines-new-york/) was administered in the U.S. on December 14.\n\nPfizer was the first company to announce positive data from a late-stage vaccine trial on November 9, reporting that an early analysis of trial data demonstrated that [its vaccine was over 90 percent effective](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-announce-vaccine-candidate-against) in preventing COVID. [Results of the phase 3 trial](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-conclude-phase-3-study-covid-19-vaccine) report that there were 170 cases of COVID among trial participants, 162 of which were given a placebo instead of the vaccine. This means that 95 percent of trial participants who got sick were in the placebo group, which translates to a 95 percent vaccine efficacy rate. Additionally, Pfizer reported 10 severe cases of COVID, nine of which occurred in the placebo group. \n\nTrial data showed that there were no severe side effects, but mild side effects were relatively common and tended to be more intense after a second dose — although most were resolved within a day. Fatigue, headache, and muscle pain were common and some participants reported chills, joint pain, or fever. \n\nPfizer submitted an application to the FDA for emergency use authorization on November 20, after it had collected two months of safety data from the administration of the second dose of vaccine to trial volunteers. It was [approved on December 11](https://www.fda.gov/emergency-preparedness-and-response/coronavirus-disease-2019-covid-19/pfizer-biontech-covid-19-vaccine) for administration in individuals ages 16 and up. The FDA found that the vaccine is safe and effective after two doses. It also found that the vaccine might prevent COVID after the first dose, but there isn’t enough data to come to a firm conclusion on this. Pfizer says that it will need to continue to evaluate how long protection lasts, if the vaccine protects against severe disease, and whether it protects patients who have been infected before. Additionally, they have begun recruiting and testing the vaccine in kids ages 12 years and older, and there are reports that they plan to begin trials on children ages 5 to 11 in April. \n\nLike the AstraZeneca and Moderna vaccine candidates, Pfizer’s candidate requires a booster dose several weeks after the first injection. It also requires storage at minus 80 degrees celsius, which poses a challenge to large-scale distribution efforts. Maintaining this temperature will require a complex, expensive “[vaccine cold chain](https://theconversation.com/keeping-coronavirus-vaccines-at-subzero-temperatures-during-distribution-will-be-hard-but-likely-key-to-ending-pandemic-146071)” — a supply chain that keeps the vaccine vials at minus 80 degrees from the moment it is manufactured until it is administered. Companies are [attempting to tackle this](https://www.nytimes.com/2020/09/18/business/coronavirus-covid-vaccine-cold-frozen-logistics.html) challenge by scaling up manufacturing of dry ice and outfitting planes, trucks, and warehouses with lab-grade freezers. Pfizer’s vaccine can last up to 30 days when stored among dry ice, and once thawed, can last for five days.\n\n**Johnson & Johnson**\n\n[Johnson & Johnson](https://www.sciencemag.org/news/2020/03/1-billion-bet-pharma-giant-and-us-government-team-all-out-coronavirus-vaccine-push) has developed a vaccine candidate employing adenoviruses, a different type of virus, as the delivery vehicle to deliver DNA that encodes SARS-CoV-2 spike protein. Early trials showed that the virus produced an immune response in both monkeys and humans and does not cause any severe side effects. It began phase 3 trials on September 22 and reported full enrollment of around 45,000 participants on December 17. [The FDA granted emergency use authorization to the single-shot Johnson & Johnson vaccine](https://www.fda.gov/news-events/press-announcements/fda-issues-emergency-use-authorization-third-covid-19-vaccine) on February 27.  Results from the phase 3 trial showed that 28 days after administration of one dose, the Johnson & Johnson vaccine is 85 percent effective at preventing serious illness and 66 percent effective at preventing all cases of COVID. There were no deaths or hospital admissions among participants who received the vaccine. Notably, the vaccine offered less protection against moderate COVID in regions where particular virus variants have become dominant such as South Africa and Brazil, but defense against severe illness was still high. \n\nJ&J’s vaccine candidate has several advantages over Moderna and Pfizer’s vaccines: Since DNA is more stable than RNA, it doesn’t need to be stored at subzero temperatures and can be refrigerated for up to three months. Additionally, it only requires one dose to be effective.\n\n### A comparison of the approved vaccines\n\nHere are the findings from the phase 3 trials of the three vaccines currently approved for use in the United States. \n\nXXX\n\nMuch attention has been given to the fact that Johnson & Johnson’s vaccine has a lower efficacy against symptomatic (but not severe) COVID. It’s important to note, however, that  the Johnson & Johnson vaccine’s efficacy was measured at different locations and times, and with different end point trial measurements than previously approved vaccines. This makes a direct comparison of efficacy percentages quite difficult. What we do know is that all of these vaccines are excellent at preventing severe COVID, hospitalization, and death. And keep in mind that these may not be the final vaccines that we receive against COVID. Because new variants and waning immunity might drive the need for boosters in the future, the differences in these trials will be much less important in the long run.\n\nTake away: The best vaccine is the one you can get. Don’t delay and risk a COVID infection when all of the new vaccines are effective.  \n\n## Other vaccines in the pipeline\n\n**AstraZeneca/Oxford University**\n\nA group at [the Jenner Institute of Oxford University](https://www.bbc.com/news/uk-53469839) in the U.K. has partnered with pharmaceutical company AstraZeneca and is employing a modified chimpanzee adenovirus to make a COVID vaccine (this is an example of a viral vector approach). On July 20, it [reported promising results of its phase 1/2 trial,](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31604-4/fulltext) which confirmed that the vaccine is safe and effectively induces a protective response. [AstraZeneca entered phase 3 trials](https://clinicaltrials.gov/ct2/show/NCT04516746?term=vaccine&recrs=abdf&cond=COVID-19&phase=0123&sort=nwst&draw=2) in Brazil, South Africa, and the U.S. to confirm whether the vaccine can prevent COVID. \n\nOn Monday, March 22nd, [Astrazeneca released results from a phase 3 U.S. trial](https://www.astrazeneca.com/media-centre/press-releases/2021/azd1222-us-phase-iii-primary-analysis-confirms-safety-and-efficacy.html) with 32,000 volunteers in which all participants received a full-strength dose spaced four weeks apart. Independent experts have reviewed this data and report that the vaccine is 69 to 75 percent effective against symptomatic COVID, 100 percent effective against severe or critical disease and hospitalization, and 85 percent effective against symptomatic COVID in participants aged 65 and older.When the data was originally released, AstraZeneca reported that its vaccine was 79 percent effective; however, an independent board of experts found that this data was outdated and potentially misleading because it neglected in include data from the final month of the trial. These results come from an analysis based on 190 infections among over 32,000 participants mostly in the U.S. but also in Chile and Peru. The FDA has yet to review these results, but the AstraZeneca vaccine could be on track to become the fourth COVID vaccine approved for use in the United States.\n\nPreviously, on November 23, [AstraZeneca released positive yet perplexing results](https://www.nytimes.com/2020/11/24/health/astrazeneca-covid-vaccine.html) from a smaller phase 3 vaccine trial in which volunteers received two doses about a month apart. Some volunteers received a first dose that was half-strength followed by a full-strength dose a month later, while another group received a full-strength dose followed by another full-strength dose a month later (and the rest of the volunteers received two placebo doses). The vaccine was 62 percent effective at preventing COVID in the group that received two full-strength shots, and, surprisingly, was 90 percent effective for the group that received the half-strength first shot. \n\nThese results puzzle researchers, as many expected to see greater efficacy with a stronger dose. Administering the half-strength dose was a result of a miscalculation by the researchers and fewer than 2,800 volunteers received this dosing regimen out of 23,000 participants. This number is smaller than the numbers reported by Pfizer and Moderna’s trials, and the small subset of participants administered a half-dose “gives pause” to many researchers interpreting the 90 percent effectiveness. Additionally, some of the second doses were given at an interval longer than intended, which adds another complicating factor to the results. Even so, the results were robust enough to make U.K. authorities comfortable recommending that a second dose could be delayed for up to 12 weeks. Although these results led to approval for the vaccine in the European Union and the U.K., the FDA decided to await the results of the larger U.S. phase 3 trial.\n\nIn March, several European countries temporarily suspended administration of the AstraZeneca vaccine following a very small number of reports of a rare form of blood clot in the brain after vaccination. The European Medicines Agency (EMA) and U.K. regulator have evaluated these reports and since said that the [AstraZeneca vaccine is safe and not associated with an increased risk of developing blood clots.](https://www.ema.europa.eu/en/news/covid-19-vaccine-astrazeneca-update-ongoing-evaluation-blood-clot-cases) However, a link to the rare blood clot in the brain associated with low levels of platelets (thrombocytopenia) and [another rare clotting](https://www.sciencemag.org/news/2021/03/rare-clotting-disorder-may-cloud-worlds-hopes-astrazenecas-covid-19-vaccine) disorder remain under study, and the [EMA plans to continue to monitor the safety](https://www.ema.europa.eu/en/news/covid-19-vaccine-astrazeneca-benefits-still-outweigh-risks-despite-possible-link-rare-blood-clots) of the vaccine closely in relation to blood clotting.\n\nAstraZeneca’s vaccine is cheaper, easier to produce, and easier to store than the Pfizer and Moderna vaccines. It has produced millions of doses for trials and says that if its candidate is approved, the supply capacity will be two billion doses. \n\n**Novavax**\n\nAnother American company, [Novavax](https://ir.novavax.com/news-releases/news-release-details/novavax-identifies-coronavirus-vaccine-candidate-accelerates), has developed a candidate that is made from a stabilized form of the spike protein, which is administered with a proprietary adjuvant to encourage the activation of immune cells that help mediate memory cell formation. The company has conducted phase 3 trials in the U.K. and the U.S. It released data from the U.K. trial in March indicating that its vaccine is 96 percent effective against the original strain of COVID, 100 percent effective against severe disease, 86 percent effective against the B.1.1.7 variant (first identified in the U.K.) and 49 percent effective against the B.1.351 variant (the variant first identified in South Africa). The CEO of Novavax announced that its vaccine is the first to demonstrate significant clinical efficacy against these variants, which could be crucial data moving forward with vaccine development in the pandemic. This study enrolled over 15,000 participants aged 18 to 84. Novavax is awaiting results from the larger U.S. trial that enrolled 30,000 participants; however, it hopes that the FDA will review the U.K. data and move towards emergency use authorization in the U.S. in May. \n\nNovavax’s candidate requires two different shots spaced 21 days apart but doesn’t need to be stored at subzero temperatures.\n\n## What to expect next\n\nThe early positive results from both Pfizer and Moderna have boded predictably well for other vaccine developers. All vaccines in late stage trials have been developed to target the spike protein, a protein on the surface of the virus that it uses to invade cells. We now know that this is an effective target, a prediction that was originally made based on data from other viruses and that several experts regarded as risky.\n\nWe also now know that using antibody levels as a measure of immunity is likely to be reliable, as both Moderna and Pfizer detected high antibody levels in early trials. Other companies can now use antibody levels as proof of effectiveness with a greater level of certainty, which will shorten testing and approval processes.\n\nThe quick approval of three vaccine candidates has allowed the U.S. to begin vaccinating individuals at an unprecedented rate. As of March 28, 2021, [22 percent of the U.S. population has received a first dose of a COVID vaccine](https://covid.cdc.gov/covid-data-tracker/#vaccinations), and 72 percent of those aged 65 and older have received at least one dose. More than 180 million doses have been delivered in total in the U.S., and the average rate of administration is currently 2.71 million doses per day. At this pace, we can expect 70 percent of the population to be vaccinated in mid-June and 90 percent of the population to be vaccinated by the end of the summer. However, these numbers do not take into account possible public hesitation about the vaccine, or the fact that a vaccine has not yet been approved for children under age 16. Although children are less likely to experience severe COVID, we are unlikely to achieve herd immunity without vaccinating children. Moderna and Pfizer have begun trials in children, but an approval is not likely until 2022. \n\nRecently, there has been concern about the efficacy of our current vaccines against widely circulating variants. Most data suggests that the vaccines retain a meaningful but diminished level of efficacy against variants, and vaccine manufacturers have begun developing booster shots to increase protection against these variants. \n\n“Sterilizing immunity” is another important concept to consider.  Sterilizing immunity means that your immune system is not only able to prevent disease, but is also able to stop a virus from replicating within your body and therefore prevents you from spreading it to others. Most COVID vaccine trial participants are tested for infection when they experience symptoms, so we can say with confidence that a vaccine prevents illness but can’t say for sure that the vaccine prevents viral replication in your body. Many researchers predict that vaccination will diminish but not eliminate the potential for spreading COVID, and there is some early data suggesting that this is true. However, we’re still learning how likely vaccinated individuals are to spread COVID and [vaccinated individuals should continue to adhere to public health guidelines](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/fully-vaccinated.html), including wearing masks and maintaining 6 feet of distance.\n\n### **Bottom line**\n\nProgress has been made on vaccine development at an unprecedented rate, and we’ve seen promising results from the first vaccines to market. Vaccine companies partnered with manufacturing companies even before seeing positive results to ensure high production capabilities. As additional vaccine candidates are being accelerated through the pipeline, companies and government agencies must still ensure safety in addition to efficacy. \n\nImmunizing the U.S. and world population will confront challenges, such as new variants, competition for doses, and public hesitation about the vaccines. As the pandemic continues to take lives across the globe, experts agree that we must continue to weigh safety and urgency as we continue a complex and vast vaccination effort.",
  "subtitle": ""
}