{
  "date": "2020-12-08T17:12:26.727Z",
  "articleID": "current-vaccine-progress",
  "header": "Current Vaccine Progress",
  "summary": "",
  "author": "",
  "body": "*Read about the different methods of development and how a COVID-19 vaccine elicits an immune response in our [Vaccine explainer](https://covidexplained.org/basics/vaccines).*\n\n***Update 12/7: Vaccine approvals & applications***\n\n*On December 8th, the [FDA granted emergency use authorization](https://www.npr.org/sections/health-shots/2020/12/08/944165524/fda-analysis-of-pfizer-covid-19-vaccine-finds-it-effective-and-safe) to the vaccine from Pfizer and BioNTech, affirming that it is 95% effective in preventing disease and stating that there are “no safety concerns that would preclude emergency use authorization”. The review also found that the vaccine might provide some protection after the first dose, which is administered 21 days before the second dose. [The UK granted emergency use to Pfizer’s vaccine on December 2nd](https://www.nature.com/articles/d41586-020-03441-8) and has begun vaccination on front-line health care workers, nursing home workers, and some people over 80.*  \n\n*Moderna has also submitted their vaccine candidate for emergency use authorization by the FDA. Pfizer and Moderna hope to have 45 million doses by January, which will be enough to vaccinate 22.5 million people. These vaccines are not likely to be available to everyone until the end of the summer.*\n\n**Vaccine Pipeline**\n\nBefore any vaccine is used on a human, scientists first need to show evidence that it will be both safe and effective. This relies on laboratory testing, frequently using animals such as mice and monkeys. In the United States, the FDA oversees approval for clinical trials. In normal times, the preclinical phase of development takes years.\n\nIf a vaccine successfully protects animals in these “preclinical” experiments, scientists move on to clinical trials with humans. These trials usually proceed in three phases:\n\n1.  Phase I tests safety and optimal vaccine dosage. A small number of healthy volunteers receive the vaccine at a variety of doses. Participants are monitored for the development of side effects. Traditionally, this phase lasts between 6 months to a year. Vaccine efficacy is not evaluated at this stage. If it is deemed safe, the vaccine will be approved to go to Phase II trials. \n2.  Phase II begins to test efficacy using the same dose in a larger group of people (on the scale of tens to hundreds), including those who are ultimately intended to receive it. In the case of COVID-19, this may include people who are elderly or who have comorbidities that put them at higher risk of severe disease. Most trials apply the optimal doses determined from Phase I. Like Phase I, this phase typically takes six months to a year to complete. Phase II trials investigate if the vaccine produces an immune response but do not investigate if it protects participants from becoming infected. \n3.  Phase III, the largest and longest phase, tests efficacy in a very large group of individuals, often hundreds to thousands of people across multiple locations. The selected individuals are often “high-risk individuals” — for example with COVID-19, think nurses and doctors or the elderly. Scientists administer the vaccine candidate or a placebo, wait to see how many people become infected, and then compare the infection rates between the vaccinated and placebo groups. The FDA has said that in order to be considered effective, a COVID-19 vaccine must protect at least [50% of vaccinated](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-takes-action-help-facilitate-timely-development-safe-effective-covid) people. \n\nTypically, very few vaccine candidates successfully complete this pipeline. However, if one does, it is ready for general clinical use.\n\nObviously, these timelines are slow. In the case of COVID-19, these trials have been [dramatically accelerated](https://www.fda.gov/news-events/fda-meetings-conferences-and-workshops/summary-fda-ema-global-regulators-meeting-data-requirements-supporting-first-human-clinical-trials). The FDA is determining which vaccines can go on to clinical trials (without preclinical animal testing) oftentimes based on previous safety and efficacy data of the type of vaccine that is being proposed. Many companies have combined trial phases into Phase I/II and II/III. Additionally, multiple initiatives, including ones from the [Bill & Melinda Gates Foundation](https://www.gatesfoundation.org/Media-Center/Press-Releases/2020/03/COVID-19-Therapeutics-Accelerator) and the [NIH](https://www.nih.gov/news-events/news-releases/nih-launch-public-private-partnership-speed-covid-19-vaccine-treatment-options) as well as [Operation Warp Speed](https://www.nytimes.com/2020/06/03/us/politics/coronavirus-vaccine-trump-moderna.html) have been launched to further speed up development and access to vaccines.\n\n**Current Vaccine Development**\n\nAs of December 7th, there are over 184 vaccines in development, with 59 of them in human trial phases.  For a continuously updated tracker of vaccine candidates, check out [BioRender](https://biorender.com/covid-vaccine-tracker) and the [NIH website](http://clinicaltrials.gov/). There are many different groups developing vaccines and it can be difficult to predict which candidates will succeed, as it is common for many vaccines to fail during one of the phases (due to problems with safety, efficacy, or other things). Here, we’ll highlight a few candidates that are at the forefront of the clinical trial phases and are worth watching. \n\n**Most Advanced and Promising Vaccine Candidates (as of this writing):**\n\n***AstraZeneca/Oxford University***\n\nA group at [the Jenner Institute of Oxford University](https://www.bbc.com/news/uk-53469839) in the UK has partnered with pharmaceutical company AstraZeneca and is employing a chimpanzee adenovirus to make a COVID-19 vaccine (this is an example of a viral vector approach). On July 20th, they [reported promising results of their PhaseI/II trial.](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736\\(20\\)31604-4/fulltext) The results indicate that their vaccine produces an increased antibody and immunological response, and that this response can be maximized with a second “booster” dose. The vaccine produced no severe side effects in all 1077 subjects (although mild side effects included fever and headache were widespread, researchers believe these can be managed with Tylenol). The results of these Phase I and Phase II trials confirm that the vaccine effectively induces a protective response and is safe, and [AstraZeneca entered Phase III trials](https://clinicaltrials.gov/ct2/show/NCT04516746?term=vaccine\\&recrs=abdf\\&cond=COVID-19\\&phase=0123\\&sort=nwst\\&draw=2) in Brazil, South Africa, and the US to confirm whether the vaccine can prevent COVID-19. \n\nOn November 23rd, [AstraZeneca released positive results](https://www.nytimes.com/2020/11/24/health/astrazeneca-covid-vaccine.html) from their vaccine trial in which volunteers received two doses about a month apart. Some volunteers received a first dose that was half strength followed by a full strength dose a month later, while another group received a full strength dose followed by another full strength dose a month later (and the rest of the volunteers received two placebo doses). Surprisingly, the group that received the half-strength first dose showed 90% effectiveness while the full strength group showed 62% effectiveness, a result that puzzles many researchers. \n\nThe half-strength dose was a result of a miscalculation by the researchers and fewer than 2,800 volunteers received this dosing regimen out of 23,000 participants. This number is smaller than the numbers reported by Pfizer and Moderna’s trials, and it’s not clear whether these results are strong enough for AstraZeneca to apply for emergency authorization from the FDA. AstraZeneca has yet to publish their results but claims that there are no serious safety issues related to the vaccine.\n\nAstraZeneca’s vaccine is cheaper, easier to produce, and easier to store than other top vaccine candidates. They have produced millions of doses for trials and say that if their candidate is approved, the supply capacity will be two billion doses. They hope to supply hundreds of millions of doses of the vaccine starting in January, if approval is obtained.\n\n***Moderna***\n\nThe US company [Moderna](https://www.nytimes.com/2020/05/07/health/coronavirus-vaccine-moderna.html) is developing a vaccine that delivers mRNA instructions for the SARS-CoV-2 spike protein to our cells. In May, they were the first company to report results showing that people who were given the vaccine produced antibodies against the virus, which sent stock prices surging. The full data was released on July 17th and showed that volunteers produced a promising immune response after a second injection spaced four weeks after the first. Moderna enrolled 30,000 participants, including 7,000 people 65 and older, for their phase III trial in October.\n\nOn November 16th, [Moderna announced that their vaccine was 94.5% effective in preventing COVID-19 in trial participants](https://www.nytimes.com/2020/11/16/health/Covid-moderna-vaccine.html), results that scientists have said are “better than they had dared to imagine”. Researchers tested the vaccine by giving some study participants the placebo and others the vaccine, and then observing how many people in each group got sick. So far, 95 people in the phase III trial have contracted the virus: 5 who received the vaccine, and 90 who received the placebo. 11 of the cases were severe, and all of these cases were in the placebo group. \n\nModerna applied for emergency use authorization on November 30th, just ten days after Pfizer and BioNTech submitted their application. The FDA is set to review their data on December 17th. If approved, Moderna could begin vaccinations on December 21st. They expect to have the 20 million doses ready by the end of 2020 but caution that the vaccine will likely not be widely available until the Spring. Moderna estimates a production capacity of 500 million to one billion doses in 2021.\n\nLike AstraZeneca’s candidate, Moderna’s vaccine candidate requires a booster shot several weeks after the first injection--so 20 million doses would vaccinate 10 million people. [Moderna’s vaccine must be stored at minus 20 degrees celsius](https://www.nytimes.com/2020/09/18/business/coronavirus-covid-vaccine-cold-frozen-logistics.html) until it is injected, but can be stored in a fridge for 30 days and lasts for 12 hours at room temperature.\n\n***Pfizer***\n\nUS company [Pfizer and German company BioNTech](https://www.pfizer.com/science/coronavirus/vaccine) are collaborating on an mRNA vaccine that has shown 90% effectiveness in phase III trials. Their candidate has been [approved for use in both the US and the UK](https://www.npr.org/sections/health-shots/2020/12/08/944165524/fda-analysis-of-pfizer-covid-19-vaccine-finds-it-effective-and-safe).\n\nPfizer was the first company to announce positive data from a late-stage vaccine trial on November 9th, reporting that an early analysis of trial data demonstrated that [their vaccine was over 90% effective](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-announce-vaccine-candidate-against) in preventing COVID-19. An outside panel reviewed 94 cases of COVID-19 among trial participants and found that over 90% of those infected had been given the placebo, while fewer than 10% of those infected had been given the vaccine. This number of infections is over halfway to the final goal of 164 confirmed infections among trial volunteers. \n\nPfizer submitted an application to the FDA for emergency use authorization on November 20th, after they had collected two months of safety data from the administration of the second dose of vaccine to trial volunteers, and it was approved on December 8th. The FDA found that the vaccine is safe and effective after two doses. They also found that the vaccine might prevent COVID-19 after the first dose, but there isn’t enough data to come to a firm conclusion on this.Pfizer says that they will need to continue to evaluate how long protection lasts, if the vaccine protects against severe disease, and whether it protects patients who have been infected before. \n\nLike the AstraZeneca and Moderna vaccine candidates, Pfizer’s candidate requires a booster dose several weeks after the first injection. It also requires storage at minus 80 degrees celsius, which poses a challenge to large-scale distribution efforts. Maintaining this temperature will require a complex, expensive “[vaccine cold chain](https://theconversation.com/keeping-coronavirus-vaccines-at-subzero-temperatures-during-distribution-will-be-hard-but-likely-key-to-ending-pandemic-146071)” — a supply chain that keeps the vaccine vials at minus 80 degrees from the moment it is manufactured until it is administered. Companies are [attempting to tackle this](https://www.nytimes.com/2020/09/18/business/coronavirus-covid-vaccine-cold-frozen-logistics.html) challenge by scaling up manufacturing of dry ice and outfitting planes, trucks, and warehouses with lab-grade freezers.\n\n\\\n**Other Vaccines in Pipeline:**\n\n[Johnson & Johnson](https://www.sciencemag.org/news/2020/03/1-billion-bet-pharma-giant-and-us-government-team-all-out-coronavirus-vaccine-push) has developed a vaccine candidate employing adenoviruses, a different type of virus, as the delivery vehicle to deliver DNA that encodes SARS-CoV-2 spike protein. Early trials showed that the virus produced an immune response in both monkeys and humans and does not cause any severe side effects. They began Phase III trials on September 22nd. Although they are a few months behind Moderna and Pfizer, they plan to enroll 60,000 participants in their Phase III, which will be the largest Phase III trial yet. Additionally, their candidate has several advantages over Moderna and Pfizer’s vaccines: it doesn’t need to be stored at subzero temperatures, and it may only require one dose to be effective.  On October 12, [Johnson & Johnson put its trial on pause](https://www.nytimes.com/2020/10/23/health/covid-vaccine-astrazeneca-johnson-and-johnson.html?action=click\\&module=RelatedLinks\\&pgtype=Article) to investigate an adverse reaction in one participant, but resumed the trial eleven days later after determining there was “no clear cause” for the reaction. They expect phase 3 trial results by the end of the year and are launching [a second phase 3 trial to observe the effect of two doses](https://www.jnj.com/johnson-johnson-initiates-second-global-phase-3-clinical-trial-of-its-janssen-covid-19-vaccine-candidate) instead of one.\n\nAnother American company, [Novavax](https://ir.novavax.com/news-releases/news-release-details/novavax-identifies-coronavirus-vaccine-candidate-accelerates), has developed a candidate that includes the administration of a proprietary adjuvant, already shown to be safe, to encourage the activation of immune cells that help mediate memory cell formation. The company has now entered Phase III trials in the UK and plans to begin Phase III trials in the US in late November. Like Johnson & Johnson, they are several months behind the leading vaccine candidates. However, some experts claim that [early trials showed “markedly higher” antibody levels](https://www.nytimes.com/2020/09/24/health/covid-19-vaccine-novavax.html?action=click\\&module=Well\\&pgtype=Homepage\\&section=Health) than other published vaccine results. Phase III trials will demonstrate if these antibody levels have an impact on vaccine efficacy, and results are expected in early 2021. Novavax’s candidate requires two different shots spaced 21 days apart but doesn’t need to be stored at subzero temperatures. If trials are successful, Novavax hopes to deliver 100 million doses in the US in early 2021.\n\nChina and Russia have both approved vaccines for emergency use without waiting for Phase III trial results, a move that some experts say has “[serious risks](https://www.nytimes.com/2020/08/11/health/russia-covid-19-vaccine-safety.html).” One such vaccine, developed by the [Wuhan Institute of Biological Products and the Beijing Institute of Biological Products](https://www.reuters.com/article/us-health-coronavirus-china-vaccine/chinese-vaccine-could-be-ready-by-year-end-government-body-says-idUSKBN2360GJ?il=0), employs a killed/weakened virus (read more about how this type of vaccine works [here](https://covidexplained.org/basics/vaccines)). While this inactivated virus method often provides the most robust immune response (since the virus vaccine better represents the actual SARS-CoV-2), extra care is required to ensure its safety. Phase III trials are in progress in the United Arab Emirates, Peru, and Morocco. On September 14th, the UAE granted [emergency approval for this vaccine](https://www.reuters.com/article/us-health-coronavirus-emirates-vaccine/uae-announces-emergency-approval-for-use-of-covid-19-vaccine-idUSKBN2652OM) to be used on health care workers. \n\n**What to expect next**\n\nThe FDA [released stricter guidelines](https://www.nytimes.com/2020/09/22/health/covid-19-vaccine-fda-guidelines.html?action=click\\&module=Well\\&pgtype=Homepage\\&section=Health) for emergency vaccine authorization on October 7th. These guidelines, which have been approved by the White House, are the most detailed outline yet by the federal government about how vaccines will be vetted. They state that Phase III trial participants should be tracked for a median of two months after receiving the final vaccination dose (which would be the second dose for Moderna and Pfizer’s candidates), a measure that might allow developers to more accurately determine long-term immunity and responses. The guidelines also require a minimum of five cases of severe infection in the placebo group, which will assess whether the vaccine lowers the risk for severe cases of COVID-19. \n\nThe FDA will need time to review the clinical trial and manufacturing data before granting emergency use authorization to a vaccine, which could take several weeks (for reference, it took more than four weeks for the FDA to grant emergency use authorization to monoclonal antibody therapy). The FDA plans to “[move swiftly but will not cut corners](https://www.cnn.com/2020/11/12/health/covid-vaccine-timeline-slower/index.html)”, and will abide by the standard emergency authorization process.\n\nThere’s not yet an official plan for who receives a vaccine first, but the CDC has recommended that frontline health care workers, emergency workers, and vulnerable individuals be vaccinated first. [Most experts predict that a vaccine will become widely available in April](https://www.businessinsider.com/moderna-ceo-coronavirus-vaccine-timeline-when-will-i-get-a-shot-2020-11) and that every American will likely have access by the end of the summer of 2021. \n\nThe positive results from both Pfizer and Moderna bode well for other vaccine developers. All vaccines in late stage trials have been developed to target the spike protein, a protein on the surface of the virus that it uses to invade cells. We now know that this is an effective target, a prediction that was originally made based on data from other viruses and that several experts regarded as risky.\n\nWe also now know that using antibody levels as a measure of immunity is likely to be reliable, as both Moderna and Pfizer detected high antibody levels in early trials. Other companies can now use antibody levels as proof of effectiveness with a greater level of certainty, which will shorten testing and approval processes.\n\n**Caveats and Concerns**\n\nIt is worth keeping in mind that a successful vaccine will not function as an off-switch to the pandemic. Producing and distributing a vaccine will depend on and strain our distribution networks, supply chain, global cooperation, and public trust. Trials so far suggest that [people will need two doses of a vaccine](https://www.mayoclinic.org/coronavirus-vaccine/art-20484859) spaced several weeks apart before effectively gaining immunity. We still don’t know how long immunity will last, and it’s likely that people will need to be revaccinated (see our [Immunity Explainer](https://covidexplained.org/other/immunity-from-covid) for more on this).  [The FDA has agreed to approve a vaccine](https://www.cnbc.com/2020/07/30/fda-says-it-would-clear-a-coronavirus-vaccine-so-long-as-its-safe-and-at-least-50percent-effective.html) so long as it is at least 50% effective, meaning not all vaccinated patients will have guaranteed immunity--although, so far, Moderna and Pfizer’s candidates have shown over 90% effectiveness.\n\nAdditionally, no single vaccine manufacturer can produce enough doses to vaccinate the planet at the timescale that we need. In order to vaccinate a large proportion of the global population, we will need to see several vaccine candidates succeed. That said, many vaccine companies have already [partnered with manufacturing companies](https://www.fiercepharma.com/vaccines/global-race-for-a-covid-19-vaccine-rivals-cheer-for-each-other) to ensure optimum production capabilities are where they need to be if their vaccine is successful — meaning distribution to millions of people as quickly as possible. \n\nAnother consideration is the concept of “sterilizing immunity”. Sterilizing immunity means that your immune system is not only able to prevent disease, but is also able to stop a virus from replicating within your body. Most COVID-19 vaccine trial participants are tested for infection when they experience symptoms, so we can say with confidence that a vaccine prevents illness but can’t say for sure that the vaccine prevents viral replication in your body. Sterilizing immunity is actually quite rare--for example, the inactivated poliovirus vaccine doesn’t induce sterilizing immunity but is still 90% effective. In most cases, we really only care about preventing disease and care less about preventing transmission because most individuals are vaccinated and protected. However, in the case of COVID-19, transmission is a larger consideration as we begin to sequentially administer the vaccine and unvaccinated and vaccinated people interact. Theoretically, we do expect to see a smaller viral load and a smaller potential for spread among vaccinated individuals, and we do have some data that suggests this is true--but it is still possible that vaccinated individuals can be infected with and spread of SARS-CoV-2.\n\n**Bottom Line**\n\nProgress is being made on vaccine development at an unprecedented rate. Many different companies are racing towards the same goal through different approaches, and we’ve seen some promising results from late stage vaccine trials. Vaccine companies have partnered with manufacturing companies before they’ve seen positive results to ensure high production capabilities. As different vaccine candidates are being accelerated through the pipeline, companies and government agencies must still ensure safety in addition to efficacy. \n\nWhile some vaccines enter or near approval in and outside of the US, experts caution that the vaccine landscape is still uncertain and evolving. Trials that test effectiveness and safety can take years to yield reliable and complete results. Distribution and administration of a vaccine will be complicated and costly. As the pandemic continues to take lives across the globe, experts agree that we must continue to weigh safety and urgency as we prepare for a complex and vast vaccination effort.\n"
}