{
  "date": "2021-01-13T21:18:30.193Z",
  "articleID": "asymptomatic-spread-clarifying-the-who-statement",
  "header": "Asymptomatic Spread",
  "subtitle": "Clarifying the Science",
  "summary": "",
  "author": "",
  "body": "Many of us are used to thinking about viruses like this: If you don’t feel sick, you’re probably not transmitting the virus. For a lot of viruses, including other coronaviruses, this is true. But one of the things that makes the COVID pandemic particularly challenging is that we can spread the virus before we have symptoms (or even if we never get them). In technical terms, asymptomatic individuals never develop symptoms, whereas presymptomatic individuals have not developed symptoms yet. Presymptomatic individuals often test positive for the virus two or three days before they experience symptoms, meaning that they can spread the virus while being infected but before they feel ill. Asymptomatic people can spread the virus without ever even knowing they were sick.\n\n**We still don’t know how many people are asymptomatic.**\n\nIdentifying asymptomatic individuals, even for research purposes, is difficult. Infected individuals without symptoms often don’t get tested, and when they are identified, follow-up is required to ensure that they are not simply presymptomatic. This requires repeated testing of individuals who are infected but don’t yet have symptoms in order to confidently term them “asymptomatic.” Even the term “asymptomatic” is difficult to define; some individuals might feel tired or have a mild fever [but not consider these to be reportable symptoms](https://www1.health.gov.au/internet/main/publishing.nsf/Content/AD2DF748753AFDE1CA2584E2008009BA/$File/asymptomatic_covid\\_19\\_or_are_we_missing_something.pdf). In fact, some asymptomatic individuals even show signs of lung damage on X-rays, indicating that the [absence of symptoms doesn’t imply an absence of harm](https://www.acpjournals.org/doi/full/10.7326/M20-3012).\n\nThe difficulties in identifying and defining asymptomatic individuals have hindered our ability to even estimate what proportion of the infected population is asymptomatic. Some studies have shown a range from only 6 percent to even 81 percent of the infected populations. More recent data seems to include a narrower range of between [20 percent to 40 percent](https://www.ejinme.com/article/S0953-6205\\(20\\)30248-X/fulltext), with [CDC models estimating 40 percent as a current best guess](https://www.cdc.gov/coronavirus/2019-ncov/hcp/planning-scenarios.html#table-1). There is, however, good evidence that asymptomatic cases are more common in younger individuals, especially kids, and those without underlying health conditions.\n\n**Asymptomatic individuals can, and do, spread the virus.**\n\nSARS-CoV-2 viral particles are spread via respiratory droplets that are transmitted when an infected individual coughs, sneezes, talks, or breathes (read in-depth about transmission and infection in our [Path of the Virus explainer](https://explaincovid.org/explainers/the-path-of-the-virus)). If you’re asymptomatic, you're probably not coughing or sneezing. In this case, it seems that spreading the virus requires close proximity such as shouting at a concert, singing in a chorus, panting at the gym, or just talking really close to someone else. \n\nThe absence of coughing and sneezing from asymptomatic individuals might intuitively lead us to believe that asymptomatic cases are more difficult to spread. But remember: asymptomatic individuals are much more likely to go out and engage with society, whereas many people with sore throats, fevers, and coughs are probably staying at home. \n\nThe degree of spread also depends on the amount of virus an infected person sheds—termed the “viral load.” [Studies show](https://www.nejm.org/doi/full/10.1056/NEJMc2001737) that asymptomatic individuals carry, on average, the same amount of virus in their throats as those who develop symptoms.\n\nIntuitively, this information tells us that asymptomatic people are likely to spread the virus. And contact tracing data backs this up: a [review paper](https://www.acpjournals.org/doi/pdf/10.7326/M20-3012) took data from 16 contact-tracing studies and concluded that asymptomatic individuals were responsible for 40 percent to 45 percent of infections. It also found that they might be able to transmit the virus for longer than 14 days. In Vo, Italy after a 14-day lockdown, several new cases were traced back to asymptomatic individuals. On the aircraft carrier U.S.S. Theodore Roosevelt, 17 percent of crew members tested positive for COVID, 60 percent of whom were asymptomatic. \n\n**The bottom line**\n\nMany people can spread COVID when they don’t have symptoms. There’s not enough data to confidently say whether asymptomatic carriers are more or less likely to spread the virus than presymptomatic or symptomatic individuals, and this will be difficult data to collect. If or when we have enough information to come to this conclusion, it is not useful information on the individual level: there is no way to know if you are asymptomatic or presymptomatic until after you have been infectious for several days. We should all operate on the assumption that COVID can be transmitted from people with or without symptoms.\n"
}