{
  "date": "2021-01-13T20:50:52.692Z",
  "articleID": "current-vaccine-progress",
  "header": "Current Vaccine Progress",
  "summary": "",
  "author": "",
  "body": "**Current Vaccine Progress**\n\nBefore any vaccine is used on a human, scientists first need to show evidence that it will be both safe and effective. This relies on laboratory testing, which frequently uses animals such as mice and monkeys. In the U.S., the Food and Drug Administration (FDA) oversees approval for clinical trials. In normal times, the preclinical phase of development takes years.\n\nIf a vaccine successfully protects animals in these “preclinical” experiments, scientists move on to clinical trials with humans. These trials usually proceed in three phases:\n\n1.  **Phase I** tests safety and optimal vaccine dosage. A small number of healthy volunteers receive the vaccine at a variety of doses. Participants are monitored for the development of side effects. Traditionally, this phase lasts between six months to a year. Vaccine efficacy is not evaluated at this stage. If it is deemed safe, the vaccine will be approved to go to Phase II trials. \n2.  **Phase II** begins to test efficacy using the same dose in a larger group of people (on the scale of 10 to 100 or more), including those who are ultimately intended to receive it. Often, these study populations are limited to healthy younger people without underlying conditions in order to eliminate confounding variables. Other groups considered vulnerable like children and pregnant women are also often not permitted in early studies. However, in the case of COVID, this may include people who are elderly or who have comorbidities that put them at higher risk of severe disease. Most trials apply the optimal doses determined from Phase I. Like Phase I, this phase typically takes six months to a year to complete. Phase II trials investigate if the vaccine produces an immune response but do not investigate if it protects participants from becoming infected. \n3.  **Phase III,** the largest and longest phase, tests efficacy in a very large group of individuals, often hundreds to thousands of people across multiple locations. The selected individuals are often “high-risk individuals” — for example with COVID, think nurses and doctors or the elderly. Scientists administer the vaccine candidate or a placebo, wait to see how many people become infected, and then compare the infection rates between the vaccinated and placebo groups. The FDA has said that in order to be considered effective, a COVID vaccine must protect at least [50 percent of vaccinated](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-takes-action-help-facilitate-timely-development-safe-effective-covid) people from symptomatic disease.\n\nTypically, very few vaccine candidates successfully complete this pipeline. However, if one does, it is ready for general clinical use.\n\nObviously, these timelines are slow. In the case of COVID, these trials have been [dramatically accelerated](https://www.fda.gov/news-events/fda-meetings-conferences-and-workshops/summary-fda-ema-global-regulators-meeting-data-requirements-supporting-first-human-clinical-trials). The FDA is determining which vaccines can go on to clinical trials (without preclinical animal testing) oftentimes based on previous safety and efficacy data of the type of vaccine that is being proposed. Many companies have combined trial phases into Phase I/II and II/III. Additionally, multiple initiatives, including ones from the [Bill & Melinda Gates Foundation](https://www.gatesfoundation.org/Media-Center/Press-Releases/2020/03/COVID-19-Therapeutics-Accelerator) and the [National Institutes of Health (NIH)](https://www.nih.gov/news-events/news-releases/nih-launch-public-private-partnership-speed-covid-19-vaccine-treatment-options) as well as [Operation Warp Speed](https://www.nytimes.com/2020/06/03/us/politics/coronavirus-vaccine-trump-moderna.html) have been launched to further speed up development and access to vaccines.\n\n**Current vaccine development**\n\nAs of January 8, 2021, there are over 187 vaccines in development, with 62 of them in human trial phases. Two have currently been granted emergency use authorization in the United States. For a continuously updated tracker of vaccine candidates, check out [BioRender](https://biorender.com/covid-vaccine-tracker) and the [NIH website](http://clinicaltrials.gov). There are many different groups developing vaccines and it can be difficult to predict which candidates will succeed, as it is common for many vaccines to fail during one of the phases (due to problems with safety, efficacy, or other issues). Here we’ll highlight a few candidates that are at the forefront of the clinical trial phases and are worth watching. \n\n**Vaccines approved for emergency use in the U.S.**\n\n***Moderna***\n\nThe U.S. company [Moderna](https://www.nytimes.com/2020/05/07/health/coronavirus-vaccine-moderna.html) has developed a vaccine that delivers mRNA instructions for the SARS-CoV-2 spike protein to our cells. In May 2020, it was the first company to report results showing that people who were given the vaccine produced antibodies against the virus, which sent stock prices surging. The full data was released on July 17, 2020, and it showed that volunteers produced a promising immune response after a second injection spaced four weeks after the first. Moderna enrolled 30,000 participants, including 7,000 people 65 and older, for its phase III trial in October.\n\nOn November 16, 2020, [Moderna announced that its vaccine was 94.5 percent effective in preventing COVID in trial participants](https://www.nytimes.com/2020/11/16/health/Covid-moderna-vaccine.html), results that scientists have said are “better than they had dared to imagine.” Researchers tested the vaccine by giving some study participants the placebo and others the vaccine, and then observing how many people in each group got sick. So far, 95 people in the phase III trial have contracted the virus — five who received the vaccine, and 90 who received the placebo. Eleven of the cases were severe, and all of these cases were in the placebo group. Side effects could appear after either dose but were more common after the second dose and included flu-like symptoms, pain and swelling at the injection site, tiredness, and chills. \n\nModerna applied for emergency use authorization on November 30 and was approved on December 18, just seven days after the vaccine made by Pfizer and BioNTech. Unlike the Pfizer vaccine, which has been approved for ages 16 and up, Moderna’s vaccine has been approved for ages 18 and older. It began [phase II/III trials on participants ages 12 to18](https://investors.modernatx.com/news-releases/news-release-details/moderna-announces-first-participants-dosed-phase-23-study-covid) in December and expects to follow the 3,000 participants for 12 months from the administration of the second dose.\n\nLike most company’s vaccine regimens, Moderna’s vaccine candidate requires a booster shot several weeks after the first injection — so 20 million doses would vaccinate 10 million people. [Moderna’s vaccine must be stored at minus 20 degrees celsius](https://www.nytimes.com/2020/09/18/business/coronavirus-covid-vaccine-cold-frozen-logistics.html) until it is injected, but can be stored in a fridge for 30 days and lasts for 12 hours at room temperature.\n\n***Pfizer***\n\nU.S. company [Pfizer and German company BioNTech](https://www.pfizer.com/science/coronavirus/vaccine) are collaborating on an mRNA vaccine that has shown 90 percent effectiveness in phase III trials. Their candidate has been [approved for use in both the U.S. and the United Kingdom](https://www.npr.org/sections/health-shots/2020/12/08/944165524/fda-analysis-of-pfizer-covid-19-vaccine-finds-it-effective-and-safe). The [first dose](https://www.washingtonpost.com/nation/2020/12/14/first-covid-vaccines-new-york/) was administered in the U.S. on December 14.\n\nPfizer was the first company to announce positive data from a late-stage vaccine trial on November 9, reporting that an early analysis of trial data demonstrated that [its vaccine was over 90 percent effective](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-announce-vaccine-candidate-against) in preventing COVID. [Results of the Phase III trial](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-conclude-phase-3-study-covid-19-vaccine) report that there were 170 cases of COVID among trial participants, 162 of which were given a placebo instead of the vaccine. This means that 95 percent of trial participants who got sick were in the placebo group, which translates to a 95 percent vaccine efficacy rate. Additionally, Pfizer reported 10 severe cases of COVID, nine of which occurred in the placebo group. \n\nTrial data showed that there were no severe side effects, but mild side effects were relatively common and tended to be more intense after a second dose--although most were resolved within a day. Fatigue, headache, and muscle pain were common and some participants reported chills, joint pain, or fever. \n\nPfizer submitted an application to the FDA for emergency use authorization on November 20, after it had collected two months of safety data from the administration of the second dose of vaccine to trial volunteers. It was [approved on December 11](https://www.fda.gov/emergency-preparedness-and-response/coronavirus-disease-2019-covid-19/pfizer-biontech-covid-19-vaccine) for administration in individuals ages 16 and up. The FDA found that the vaccine is safe and effective after two doses. It also found that the vaccine might prevent COVID after the first dose, but there isn’t enough data to come to a firm conclusion on this. Pfizer says that it will need to continue to evaluate how long protection lasts, if the vaccine protects against severe disease, and whether it protects patients who have been infected before. Additionally, they have begun recruiting and testing the vaccine in kids ages 12 years and older, and there are reports that they  plan to begin trials on children ages 5 to 11 in April. \n\nLike the AstraZeneca and Moderna vaccine candidates, Pfizer’s candidate requires a booster dose several weeks after the first injection. It also requires storage at minus 80 degrees celsius, which poses a challenge to large-scale distribution efforts. Maintaining this temperature will require a complex, expensive “[vaccine cold chain](https://theconversation.com/keeping-coronavirus-vaccines-at-subzero-temperatures-during-distribution-will-be-hard-but-likely-key-to-ending-pandemic-146071)” — a supply chain that keeps the vaccine vials at minus 80 degrees from the moment it is manufactured until it is administered. Companies are [attempting to tackle this](https://www.nytimes.com/2020/09/18/business/coronavirus-covid-vaccine-cold-frozen-logistics.html) challenge by scaling up manufacturing of dry ice and outfitting planes, trucks, and warehouses with lab-grade freezers. Pfizer’s vaccine can last up to 30 days when stored among dry ice, and once thawed, can last for five days.\n\n**Other vaccines in the pipeline**\n\n***AstraZeneca/Oxford University***\n\nA group at [the Jenner Institute of Oxford University](https://www.bbc.com/news/uk-53469839) in the U.K. has partnered with pharmaceutical company AstraZeneca and is employing a chimpanzee adenovirus to make a COVID vaccine (this is an example of a viral vector approach). On July 20, it [reported promising results of its PhaseI/II trial.](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736\\(20\\)31604-4/fulltext) The results indicate that the vaccine produces an increased antibody and immunological response and that this response can be maximized with a second “booster” dose. The vaccine produced no severe side effects in all 1,077 subjects (mild side effects including fever and headache were widespread, but researchers believe these can be managed with Tylenol). The results of these Phase I and Phase II trials confirm that the vaccine effectively induces a protective response and is safe, and [AstraZeneca entered Phase III trials](https://clinicaltrials.gov/ct2/show/NCT04516746?term=vaccine\\&recrs=abdf\\&cond=COVID-19\\&phase=0123\\&sort=nwst\\&draw=2) in Brazil, South Africa, and the U.S. to confirm whether the vaccine can prevent COVID. \n\nOn November 23, [AstraZeneca released positive yet perplexing results](https://www.nytimes.com/2020/11/24/health/astrazeneca-covid-vaccine.html) from its Phase III vaccine trial in which volunteers received two doses about a month apart. Some volunteers received a first dose that was half-strength followed by a full-strength dose a month later, while another group received a full-strength dose followed by another full-strength dose a month later (and the rest of the volunteers received two placebo doses). The vaccine was 62 percent effective at preventing COVID in the group that received two full-strength shots, and, surprisingly, was 90 percent effective for the group that received the half-strength first shot. \n\nThese results puzzle researchers, as many expected to see greater efficacy with a stronger dose. Administering the half-strength dose was a result of a miscalculation by the researchers and fewer than 2,800 volunteers received this dosing regimen out of 23,000 participants. This number is smaller than the numbers reported by Pfizer and Moderna’s trials, and the small subset of participants administered a half-dose “gives pause” to many researchers interpreting the 90 percent effectiveness. \n\nBut there are also scientific reasons to think this also might be a true effect. Scientists [have proposed several theories](https://www.nature.com/articles/d41586-020-03326-w) as to why the half dose regimen might elicit a more effective immune response. One theory is that a smaller first dose might do a better job at stimulating a specific type of immune cells called T cells, which are important for establishing widespread immunity. A second is that the immune system elicits a response to the adenovirus Astrazeneca’s vaccine uses as its vector to deliver the SARS-CoV-2 spike protein.  This byproduct of the immune reaction could blunt the immune response to the target of interest, the spike protein, when a full dose is given in the first injection. To add another confusing variable to the possibilities, there is evidence that [a delayed second dose could also increase the immune response](https://www.bmj.com/content/372/bmj.n18)--and although it’s not clear how many participants in the half-dose regimen received a delayed dose, this could be a contributing factor due to the small cohort size.  More study will be required to sort through these complicated issues. \n\nAs of January 8, 2021, Mexico, Britain, India, and the U.K. have approved the AstraZeneca vaccine for emergency use. Operation Warp Speed has reported that the AstraZeneca vaccine will likely [not be approved for emergency use in the U.S. until April](https://www.businessinsider.com/when-will-astrazeneca-covid-vaccine-be-approved-in-us-2021-1), when the company has obtained results from a 30,000 person U.S.-based trial. Participants in this trial will be given two full-strength doses spaced 28 days apart. Researchers will wait until 75 people in the study have gotten COVID and will then release preliminary results, but they will have to wait at least two months after administration of the second dose in order to collect full safety data and seek emergency use authorization.\n\nAstraZeneca’s vaccine is cheaper, easier to produce, and easier to store than the Pfizer and Moderna vaccines. It has produced millions of doses for trials and says that if its candidate is approved, the supply capacity will be two billion doses. \n\n***Johnson & Johnson***\n\n[Johnson & Johnson](https://www.sciencemag.org/news/2020/03/1-billion-bet-pharma-giant-and-us-government-team-all-out-coronavirus-vaccine-push) has developed a vaccine candidate employing adenoviruses, a different type of virus, as the delivery vehicle to deliver DNA that encodes SARS-CoV-2 spike protein. Early trials showed that the virus produced an immune response in both monkeys and humans and does not cause any severe side effects. It began Phase III trials on September 22 and reported full enrollment of around 45,000 participants on December 17. Preliminary results from this trial are expected sometime in January, and if the vaccine is effective, the company could apply for emergency use in February. If approved, J\\&J is aiming to produce at least one billion doses in 2021.\n\nAlthough they are several months behind Moderna and Pfizer, J\\&J’s vaccine candidate has several advantages over Moderna and Pfizer’s vaccines: Since DNA is more stable than RNA, it doesn’t need to be stored at subzero temperatures and can be refrigerated for up to three months. Additionally, it may only require one dose to be effective. J\\&J has said it is confident in its once-dose vaccine, and it has begun a 30,000-participant trial [investigating the effectiveness of a two-dose schedule.](http://fiercebiotech.com/biotech/j-j-erring-caution-tests-new-two-dose-regimen-for-covid-vaccine) \n\n***Novavax***\n\nAnother American company, [Novavax](https://ir.novavax.com/news-releases/news-release-details/novavax-identifies-coronavirus-vaccine-candidate-accelerates), has developed a candidate that is made from a stabilized form of the spike protein, which is administered with a proprietary adjuvant to encourage the activation of immune cells that help mediate memory cell formation. The company has now entered Phase III trials in the U.K. and the U.S. and is expected to release trial data in early 2021. While this vaccine is also months behind Pfizer and Moderna, some experts claim that [early trials showed “markedly higher” antibody levels](https://www.nytimes.com/2020/09/24/health/covid-19-vaccine-novavax.html?action=click\\&module=Well\\&pgtype=Homepage\\&section=Health) than other published vaccine results. Phase III trials will demonstrate if these antibody levels have an impact on vaccine efficacy. Novavax’s candidate requires two different shots spaced 21 days apart but doesn’t need to be stored at subzero temperatures.\n\n***Other approved vaccines***\n\nChina and Russia have both approved vaccines for emergency use without waiting for Phase III trial results, a move that some experts say has “[serious risks](https://www.nytimes.com/2020/08/11/health/russia-covid-19-vaccine-safety.html).” One such vaccine, developed by the [Wuhan Institute of Biological Products and the Beijing Institute of Biological Products](https://www.reuters.com/article/us-health-coronavirus-china-vaccine/chinese-vaccine-could-be-ready-by-year-end-government-body-says-idUSKBN2360GJ?il=0), employs a killed or weakened virus (read [more](https://covidexplained.org/basics/vaccines/) about how this type of vaccine works). While this inactivated virus method often provides the most robust immune response (since the virus vaccine better represents the actual SARS-CoV-2), extra care is required to ensure its safety. Phase III trials are in progress in the United Arab Emirates, Peru, and Morocco. On September 14, the UAE granted [emergency approval for this vaccine](https://www.reuters.com/article/us-health-coronavirus-emirates-vaccine/uae-announces-emergency-approval-for-use-of-covid-19-vaccine-idUSKBN2652OM) to be used on health care workers. \n\n**What to expect next**\n\nThe FDA [released stricter guidelines](https://www.nytimes.com/2020/09/22/health/covid-19-vaccine-fda-guidelines.html?action=click\\&module=Well\\&pgtype=Homepage\\&section=Health) for emergency vaccine authorization on October 7. These guidelines, which have been approved by the White House, are the most detailed outline yet by the federal government about how vaccines will be vetted. They state that Phase III trial participants should be tracked for a median of two months after receiving the final vaccination dose (which would be the second dose for Moderna and Pfizer’s candidates), a measure that might allow developers to more accurately determine long-term immunity and responses. The guidelines also require a minimum of five cases of severe infection in the placebo group, which will assess whether the vaccine lowers the risk for severe cases of COVID.\n\nThe FDA needs time to review the clinical trial and manufacturing data before granting emergency use authorization to a vaccine, which can take several weeks (for reference, it took more than four weeks for the FDA to grant emergency use authorization to monoclonal antibody therapy). The FDA plans to “[move swiftly but will not cut corners](https://www.cnn.com/2020/11/12/health/covid-vaccine-timeline-slower/index.html),” and it will abide by the standard emergency authorization process when considering vaccines for approval.\n\nWho receives the vaccine first is up to the states, but the [Centers for Disease Control and Prevention (CDC) has recommended](https://www.cdc.gov/vaccines/hcp/acip-recs/vacc-specific/covid-19.html) that frontline health care workers, emergency workers, and vulnerable individuals be vaccinated first. [Most experts predict that a vaccine will become widely available in April](https://www.businessinsider.com/moderna-ceo-coronavirus-vaccine-timeline-when-will-i-get-a-shot-2020-11) and that every American will likely have access by the end of the summer of 2021. \n\nThe positive results from both Pfizer and Moderna bode well for other vaccine developers. All vaccines in late stage trials have been developed to target the spike protein, a protein on the surface of the virus that it uses to invade cells. We now know that this is an effective target, a prediction that was originally made based on data from other viruses and that several experts regarded as risky.\n\nWe also now know that using antibody levels as a measure of immunity is likely to be reliable, as both Moderna and Pfizer detected high antibody levels in early trials. Other companies can now use antibody levels as proof of effectiveness with a greater level of certainty, which will shorten testing and approval processes.\n\n**Caveats and concerns**\n\nIt is worth keeping in mind that a successful vaccine will not function as an off-switch to the pandemic. Producing and distributing a vaccine will depend on and strain our distribution networks, supply chain, global cooperation, and public trust. Trials so far suggest that [people will need two doses of a vaccine](https://www.mayoclinic.org/coronavirus-vaccine/art-20484859) spaced several weeks apart before effectively gaining immunity. We still don’t know how long immunity will last, and it’s possible that people will need to be revaccinated (see our [Immunity Explainer](https://covidexplained.org/other/immunity-from-covid) for more on this).  [The FDA has agreed to approve a vaccine](https://www.cnbc.com/2020/07/30/fda-says-it-would-clear-a-coronavirus-vaccine-so-long-as-its-safe-and-at-least-50percent-effective.html) so long as it is at least 50 percent effective, meaning not all vaccinated patients will have guaranteed immunity — although, so far, Moderna and Pfizer’s candidates have shown over 90 percent effectiveness.\n\nAdditionally, no single vaccine manufacturer can produce enough doses to vaccinate the planet at the timescale that we need. In order to vaccinate a large proportion of the global population, we will need to see several vaccine candidates succeed. That said, many vaccine companies have already [partnered with manufacturing companies](https://www.fiercepharma.com/vaccines/global-race-for-a-covid-19-vaccine-rivals-cheer-for-each-other) to ensure optimum production capabilities are where they need to be if their vaccine is successful — meaning distribution to millions of people as quickly as possible. \n\nAnother consideration is the concept of “sterilizing immunity.” Sterilizing immunity means that your immune system is not only able to prevent disease, but is also able to stop a virus from replicating within your body. Most COVID vaccine trial participants are tested for infection when they experience symptoms, so we can say with confidence that a vaccine prevents illness but can’t say for sure that the vaccine prevents viral replication in your body. Sterilizing immunity is actually quite rare — for example, the inactivated polio virus vaccine doesn’t induce sterilizing immunity but is still 90 percent effective. In most cases, we really only care about preventing disease and care less about preventing transmission because most individuals are vaccinated and protected. However, in the case of COVID, transmission is a larger consideration as we begin to sequentially administer the vaccine and unvaccinated and vaccinated people interact. Theoretically, we do expect to see a smaller viral load and a smaller potential for spread among vaccinated individuals, and we do have some data that suggests this is true — but it is still possible that vaccinated individuals can be infected with and spread of SARS-CoV-2.\n\n**Bottom line**\n\nProgress is being made on vaccine development at an unprecedented rate. Many different companies are racing towards the same goal through different approaches, and we’ve seen some promising results from late stage vaccine trials. Vaccine companies have partnered with manufacturing companies before they’ve seen positive results to ensure high production capabilities. As different vaccine candidates are being accelerated through the pipeline, companies and government agencies must still ensure safety in addition to efficacy. \n\nWhile some vaccines enter or draw near approval in and outside of the U.S., experts caution that the vaccine landscape is still uncertain and evolving. Trials that test effectiveness and safety can take years to yield reliable and complete results. Distribution and administration of a vaccine will be complicated and costly. As the pandemic continues to take lives across the globe, experts agree that we must continue to weigh safety and urgency as we prepare for a complex and vast vaccination effort.\n"
}