{
  "date": "2021-08-15T16:00:57.551Z",
  "articleID": "roundup-current-vaccine-progress",
  "header": "All About Covid Vaccines",
  "summary": "Learn about vaccines approved for emergency use and those in the pipeline.",
  "author": "Originally published by COVID Explained.*",
  "body": "As of August 2021, two vaccines have been approved for emergency use in the U.S., and one has received full approval. These vaccines have all gone through rigorous testing and have proven to be safe and effective in preventing COVID. \n\n### Vaccines granted full approval in the U.S.\n\n**Pfizer**\n\nU.S. company [Pfizer and German company BioNTech](https://www.pfizer.com/science/coronavirus/vaccine) collaborated on an mRNA vaccine that showed 90 percent effectiveness in phase 3 trials. The [first dose](https://www.washingtonpost.com/nation/2020/12/14/first-covid-vaccines-new-york/) was administered in the U.S. under an emergency use authorization (EUA) on December 14. On August 23, 2021, the FDA announced that the vaccine (known as the Pfizer-BioNTech COVID-19 Vaccine) had received full approval for individuals ages 16 and older. It also continues to be available under an EUA for individuals ages 12 to 15.\n\nPfizer was the first company to announce positive data from a late-stage vaccine trial on November 9, reporting that an early analysis of trial data demonstrated that [its vaccine was over 90 percent effective](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-announce-vaccine-candidate-against) in preventing COVID. [Results of the complete phase 3 trial](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-conclude-phase-3-study-covid-19-vaccine) reported that of the 170 cases of COVID among trial participants, 162 were in the placebo group. This translates to a 95 percent vaccine efficacy rate. Pfizer reported 10 severe cases of COVID, nine of which occurred in the placebo group.\n\nTrial data showed that there were no severe side effects, but mild side effects were relatively common and tended to be more intense after a second dose — although most were resolved within a day. Fatigue, headache, and muscle pain were common and some participants reported chills, joint pain, or fever. \n\nPfizer submitted an application to the FDA for emergency use authorization on November 20, after it had collected two months of safety data from the administration of the second dose of vaccine to trial volunteers. It was [approved on December 11](https://www.fda.gov/emergency-preparedness-and-response/coronavirus-disease-2019-covid-19/pfizer-biontech-covid-19-vaccine) for administration in individuals ages 16 and up. The FDA found that the vaccine is safe and effective after two doses. In May 2021, based on efficacy and safety data from an ongoing trial of over 2,000 adolescents, the FDA [expanded its approval of the Pfizer vaccine to include children](https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-authorizes-pfizer-biontech-covid-19-vaccine-emergency-use) ages 12 and up. \n\nLike the AstraZeneca and Moderna vaccines, Pfizer’s vaccine requires a booster dose several weeks after the first injection.Pfizer’s vaccine, once thawed, can last for [up to 30 days](https://www.fda.gov/news-events/press-announcements/fda-brief-fda-authorizes-longer-time-refrigerator-storage-thawed-pfizer-biontech-covid-19-vaccine) at refrigerator temperatures.\n\n### \\\nVaccines approved for emergency use in the U.S.\n\n**Moderna**\n\nThe U.S. company [Moderna](https://www.nytimes.com/2020/05/07/health/coronavirus-vaccine-moderna.html) developed a vaccine that delivers mRNA instructions for the SARS-CoV-2 spike protein to our cells. In May 2020, it was the first company to report results showing that people who were given the vaccine produced antibodies against the virus, which sent stock prices surging. The full data was released on July 17, 2020, and it showed that volunteers produced a promising immune response after a second injection spaced four weeks after the first. Moderna enrolled 30,000 participants, including 7,000 people 65 and older, for its phase 3 trial in October 2020.\n\nOn November 16, 2020, [Moderna announced that its vaccine was 94.5 percent effective in preventing COVID in trial participants](https://www.nytimes.com/2020/11/16/health/Covid-moderna-vaccine.html), results that scientists have said are “better than they had dared to imagine.” Researchers tested the vaccine by giving some study participants the placebo and others the vaccine, and then observing how many people in each group got sick. Ninety-five people in the phase 3 trial contracted the virus — only five who received the vaccine, and 90 who received the placebo. Eleven of the cases were severe, and all of these cases were in the placebo group. Side effects appeared after either dose but were more common after the second dose and included flu-like symptoms, pain and swelling at the injection site, tiredness, and chills. \n\nModerna applied for emergency use authorization on November 30 and was approved on December 18, just seven days after the vaccine made by Pfizer and BioNTech. Unlike the Pfizer vaccine, which was originally approved for ages 16 and up, Moderna’s vaccine was approved for ages 18 and older. It began [phase 2/3 trials on participants ages 12 to18](https://investors.modernatx.com/news-releases/news-release-details/moderna-announces-first-participants-dosed-phase-23-study-covid) in December 2020 and in [children ages 6 months to 12 years old in March](https://investors.modernatx.com/news-releases/news-release-details/moderna-announces-first-participants-dosed-phase-23-study-0) 2021. Moderna expects to follow participants for 12 months from the administration of the second dose The trial plan involves testing several different dose levels in children and measuring subsequent antibody levels.\n\nLike most company’s vaccine regimens, Moderna’s vaccine candidate requires a booster shot several weeks after the first injection — so 20 million doses would vaccinate 10 million people. [Moderna’s vaccine must be stored at minus 20 degrees Celsius](https://www.nytimes.com/2020/09/18/business/coronavirus-covid-vaccine-cold-frozen-logistics.html) until it is injected, but can be stored in a fridge for 30 days and lasts for 12 hours at room temperature.\n\n**Johnson & Johnson**\n\n[Johnson & Johnson](https://www.sciencemag.org/news/2020/03/1-billion-bet-pharma-giant-and-us-government-team-all-out-coronavirus-vaccine-push) developed a vaccine employing adenoviruses, a different type of virus, as the delivery vehicle to deliver DNA that encodes SARS-CoV-2 spike protein. Early trials showed that the virus produced an immune response in both monkeys and humans and did not cause any severe side effects. It began phase 3 trials on September 22 and reported full enrollment of around 45,000 participants on December 17. [The FDA granted emergency use authorization to the single-shot Johnson & Johnson vaccine](https://www.fda.gov/news-events/press-announcements/fda-issues-emergency-use-authorization-third-covid-19-vaccine) on February 27.  Results from the phase 3 trial showed that 28 days after administration of one dose, the Johnson & Johnson vaccine is 85 percent effective at preventing serious illness and 66 percent effective at preventing all cases of COVID. There were no deaths or hospital admissions among participants who received the vaccine. Notably, the vaccine offered less protection against moderate COVID in regions where particular virus variants have become dominant such as South Africa and Brazil, but defense against severe illness was still high. \n\nJ&J’s vaccine has several advantages over Moderna and Pfizer’s vaccines: Since DNA is more stable than RNA, it can be refrigerated for up to three months. Additionally, it only requires one dose to be effective.\n\nIn April 2021, several weeks after the approval of J&J’s vaccine, six rare cases of blood clots were documented in the 6.8 million people who had received the J&J vaccine — all women between the ages of 18 to 49. After thorough examination, the FDA and CDC recommended the continued use of this vaccine with monitoring. The FDA has updated its patient fact sheet to include the very rare risk of blood clots and every individual is encouraged to discuss any concerns with their doctor.\n\n### A comparison of the approved vaccines\n\nHere are the findings from the phase 3 trials of the three vaccines currently approved for use in the United States. \n\n![Vaccines by Moderna, Pfizer, and Johnson & Johnson all offer strong protection against serious cases of COVID.](/images_cms/screenshot-2021-03-29-211221.jpg \"Vaccine Efficacy\")\n\nSome attention has been given to the fact that Johnson & Johnson’s vaccine has a lower efficacy against symptomatic (but not severe) COVID. It’s important to note, however, that the Johnson & Johnson vaccine’s efficacy was measured at different locations and times, and with different end point trial measurements than previously approved vaccines. This makes a direct comparison of efficacy percentages quite difficult. What we do know is that all of these vaccines are excellent at preventing severe COVID, hospitalization, and death. And keep in mind that these may not be the final vaccines that we receive against COVID. Because new variants and waning immunity might drive the need for boosters in the future, the differences in these trials will be much less important in the long run.\n\nTake away: The best vaccine is the one you can get. Don’t delay and risk a COVID infection when all of the new vaccines are effective. \n\n## Bottom Line\n\nProgress has been made on vaccine development at an unprecedented rate, and we’ve seen promising results from the first vaccines to market. Vaccine companies partnered with manufacturing companies even before seeing positive results to ensure high production capabilities. As additional vaccine candidates are being accelerated through the pipeline, companies and government agencies must still ensure safety in addition to efficacy. \n\nImmunizing the U.S. and world population will confront challenges, such as new variants, competition for doses, and public hesitation about the vaccines. As the pandemic continues to take lives across the globe, experts agree that we must continue to weigh safety and urgency as we continue a complex and vast vaccination effort.",
  "subtitle": ""
}