{
  "date": "2021-05-04T21:49:48.394Z",
  "header": "See COVID’s Impact on Majority Native American Counties",
  "articleID": "covid-spread-native-american",
  "summary": "Compare cases and deaths for all counties in the U.S. that have a majority Native American population.",
  "body": "In October 2020, our team built a tool that allowed us to compare COVID cases and deaths for U.S. counties with a majority Native American population (greater than 50 percent American Indian or Alaskan Native) to data for all U.S. counties. The tool helped us understand and visualize how outcomes have differed for Native American communities during the pandemic.\n\n## **Why did we build this feature?**\n\nAs the pandemic developed, we became aware of the disproportionate impact that COVID was having on Native American populations. According to [CDC data](https://www.cdc.gov/coronavirus/2019-ncov/covid-data/investigations-discovery/hospitalization-death-by-race-ethnicity.html) as of May 2021, Native Americans had a COVID incidence rate that was 1.6 times higher than their non-Hispanic, white peers, a hospitalization rate that was 3.5 times higher, and a death rate that was 2.4 times higher.\n\n## **What did we see?**\n\nIn October 2020, Native American majority counties had much higher rates of daily new cases than the national average.\n\n![Case incidence in Native American majority counties compared to the U.S. Cases are significantly higher in Native American majority counties.](/images_cms/namp-article-cases.png \"COVID Cases in Native American majority counties vs. U.S.\")\n\nDeaths in Native American Counties were also higher than the national average.\n\n![COVID deaths per 100k in Native American majority counties vs. the U.S. Deaths are much higher for NAMC, especially over the summer.](/images_cms/namp-article-deaths.png \"COVID Deaths in NAMC vs. U.S. \")\n\nDuring the third surge in the winter of 2020 into 2021, disparities in COVID cases in Native American Counties persisted. \n\n![Case incidence for NAMC vs. U.S. from March 2020 to May 2021](/images_cms/namc-cases-2021.png \"Case incidence for NAMC vs. U.S.\")\n\nWe saw the same with COVID deaths.  \n\n![COVID deaths for NAMC vs. U.S. from March 2020 to May 2021](/images_cms/namc-deaths-2021.png \"COVID Deaths for NAMC vs. U.S.\")\n\n## **What does this mean?** \n\nThere are many possible reasons for this data, and we still don’t know all of them. However, [research](https://www.sciencemag.org/news/2020/09/covid-19-data-native-americans-national-disgrace-scientist-fighting-be-counted) has shown that contributing factors may include high prevalence of underlying health conditions, disproportionate rates of poverty, and a persistent underfunding of the health systems serving Native American communities. \n\nThe higher-than-average rate of underlying health conditions in Native American communities existed long before COVID. According to the [Indian Health Services (IHS)](https://www.ihs.gov/newsroom/factsheets/disparities/), as of 2010 Native Americans suffered higher mortality rates than other ethnic groups in the U.S. for many health conditions, including chronic liver disease, Type 2 diabetes, and lower respiratory diseases. They also had a higher rate of death by suicide. These factors led to a life expectancy that was 5.5 years below all other ethnic groups. The increased severity of health risks faced by the Native community may be related to the fact that [26 percent](https://www.kff.org/coronavirus-covid-19/issue-brief/covid-19-presents-significant-risks-for-american-indian-and-alaska-native-people/) of Native Americans nationwide live in poverty and on average receive significantly less funding for health care. Over [34 percent](https://www.kff.org/racial-equity-and-health-policy/press-release/among-non-elderly-adults-low-income-american-indian-alaska-native-and-black-adults-have-higher-risk-of-developing-serious-illness-if-infected-with-coronavirus/) of all non-elderly Native adults (18-64 years old) experience health factors that make them more vulnerable to severe cases of COVID – the highest rate for any racial or ethnic group in the United States. \n\nWhile underlying health inequities contributed to the lasting vulnerability of Native Americans to COVID, preliminary statistics have shown that Native Americans are getting vaccinated at much higher rates than other racial and ethnic groups. According to the [Kaiser Family Foundation](https://www.kff.org/racial-equity-and-health-policy/issue-brief/covid-19-vaccination-american-indian-alaska-native-people/) in April 2021, 32 percent of Native Americans had received at least one dose of a COVID vaccine, compared to 19 percent of White Americans, 16 percent of Asian Americans, 12 percent of Black Americans, and 9 percent of Hispanic Americans. Experts believe the higher vaccination rates are largely due to the Tribal leadership and distribution strategies in Native American communities.\n\n## What data did we use?\n\nOur team relied on the latest demographic data from the 2010 census. In order to best visualize the data within our current framework of county-based COVID reporting, our team decided to look at the U.S. counties where the population was at least 50 percent Native American or more. Even though this metric might have led to a less than complete picture — U.S. counties where the population was at least 50 percent Native American represent only a small fraction of the total Native American population in the country, these counties represent a population of 337,000 Americans, the majority of whom are Native American.\n\n## What’s next?\n\nThe data that we had access to was limited, and interpreting the data was itself a complex challenge. We hope that the data we surfaced can act as a tool to help achieve better health outcomes for more Americans.\n\nIn the future, once COVID data is more widely reported and tracked more clearly by race and ethnicity, we will have a more complete understanding of the virus to better prevent future outbreaks and create a more equitable distribution of healthcare resources.",
  "author": "By Amanda Fassler and Lexie Kaplan."
}