{
  "date": "2020-06-25T19:10:54.359Z",
  "articleID": "asymptomatic-spread-clarifying-the-who-statement",
  "header": "Asymptomatic Spread: Clarifying the WHO Statement",
  "summary": "",
  "author": "",
  "body": "In a recent press conference regarding COVID-19 transmission, the WHO created confusion when a health emergencies program leader said that it is uncommon for asymptomatic individuals (people who are infected but don't develop symptoms) to spread the virus to others. Specifically, the WHO official said: “From the data we have, it still seems to be rare that an asymptomatic actually transmits onward to a secondary individual.”\n\nThis statement was met with immediate backlash from researchers and public health officials alike, claiming that this statement was misleading, unsupported, and even incorrect.\n\nMany of us interpreted the statement as is: if you don’t feel sick, you’re probably not transmitting the virus. In fact, this is not at all what the statement means, and the real meaning involves a clarification of the terms *presymptomatic* and *asymptomatic*. *Asymptomatic* individuals never develop symptoms, whereas *presymptomatic* individuals have not developed symptoms yet. Presymptomatic individuals often test positive for the virus two or three days before they experience symptoms, meaning that they can spread the virus while being infected but before they feel ill.\n\nThe WHO later clarified the statement, saying that it’s a “misunderstanding to state that asymptomatic transmission globally is very rare.” So why was the original statement made in the first place? The answer involves a lot of academic jargon and public health contact tracing data that leads to a few points:\n\n*   There’s still a lot we don’t know about asymptomatic individuals, as they are hard to track and trace.\n*   Detailed contact tracing has traced transmission to presymptomatic, symptomatic, and asymptomatic individuals.\n*   Many people transmit the virus when they don’t have symptoms—whether they are presymptomatic or asymptomatic.\n\n**We still don’t know how many people are asymptomatic.**\n\nIdentifying asymptomatic individuals is difficult. Infected individuals without symptoms typically don’t get tested, and when they are identified, follow up is required to ensure that they are not simply presymptomatic. This requires repeated testing of individuals who are infected but don’t yet have symptoms in order to confidently term them “asymptomatic.” Even the term “asymptomatic” is difficult to define; some individuals might feel tired or have a mild fever but not consider these to be reportable symptoms. In fact, some asymptomatic individuals even show signs of lung damage on X-rays, indicating that the [absence of symptoms doesn’t imply an absence of harm](https://www.acpjournals.org/doi/full/10.7326/M20-3012).\n\nThe difficulties in identifying and defining asymptomatic individuals have hindered our ability to even estimate what proportion of the infected population is asymptomatic. Our best estimates as to the number of asymptomatic individuals vary from 6% to 81% of the infected population. We do, however, have good evidence that asymptomatic cases are more common in younger individuals and those without underlying health conditions.\n\nAsymptomatic individuals can, and do, spread the virus.\n\nSARS-CoV-2 viral particles are spread via respiratory droplets that are transmitted when an infected individual coughs, sneezes, talks, or breathes (read in-depth about transmission and infection in our [Path of the Virus explainer.](https://explaincovid.org/explainers/the-path-of-the-virus)) If you’re asymptomatic, you're probably not coughing or sneezing. In this case, it seems that spreading the virus requires close proximity such as shouting at a concert, singing in a chorus, panting at the gym, or just talking really close to someone else.\n\nThe absence of coughing and sneezing from asymptomatic individuals might intuitively lead us to believe that asymptomatic cases are more difficult to spread. But remember: asymptomatic individuals are much more likely to go out and engage with society, whereas many people with sore throats, fevers, and coughs are probably staying at home.\n\nThe degree of spread also depends on the amount of virus an infected person sheds—termed the “viral load.” [Studies show](https://www.nejm.org/doi/full/10.1056/NEJMc2001737) that asymptomatic individuals carry, on average, the same amount of virus in their throats as those who develop symptoms.\n\nIntuitively, this information tells us that asymptomatic people should be able to spread the virus. And contact tracing data backs this up: a [review paper](https://www.acpjournals.org/doi/pdf/10.7326/M20-3012) took data from 16 contact-tracing studies and concluded that asymptomatic individuals were responsible for 40% to 45% of infections. It also found that they might be able to transmit the virus for longer than 14 days. In Vo’, Italy after a 14-day lockdown, several new cases were traced back to asymptomatic individuals. On the aircraft carrier U.S.S. Theodore Roosevelt, 17% of crew members tested positive for COVID-19, 60% of which were asymptomatic. After 14 days of quarantine, the asymptomatic carriers still tested positive for the virus.\n\nSo...why the original statement?\n\nAccording to the WHO official who made the statement, she intended to say that we need to better understand how many people in the population don’t have symptoms, and how many of those individuals go on to transmit the virus to others. This is indisputably true, but difficult information to get. Her statement was “based on the data we have,” which, to be frank, is not great. Some scientists believe that while we have several documented cases on asymptomatic transmission, these may represent anomalies rather than a common occurrence—but this is a divisive opinion among scientists.\n\nThe bottom line: many people can spread COVID-19 when they don’t have symptoms. There’s not enough data to confidently say whether asymptomatic carriers are more or less likely to spread the virus than presymptomatic or symptomatic individuals, and this will be difficult data to collect. And if or when we have enough information to come to this conclusion, it is not useful information on the individual level: there is no way to know if you are asymptomatic or presymptomatic until after you have been infectious for several days. We should all operate on the assumption that COVID-19 can be transmitted from people with or without symptoms regardless of the jargon you use.\n"
}