{
  "date": "2021-01-13T20:03:45.349Z",
  "articleID": "the-path-of-the-virus",
  "header": "The Path of the Virus",
  "subtitle": "",
  "summary": "Here’s how the virus enters the body, and how the immune system responds and recovers or, at times, becomes overwhelmed.",
  "author": "Originally published by COVID Explained.*",
  "body": "We all probably understand the “basics” of COVID. It’s an illness that often acts kind of like a cold, or the flu, although sometimes with unusual symptoms (loss of sense of smell?!). If you get it, you may get sick, possibly very sick, although the vast majority of infections are mild or produce no symptoms (asymptomatic). But this basic understanding neglects a lot of details. This explainer will walk through the path of SARS-CoV-2, the scientific name of the virus that causes COVID (the name of the disease), infection from exposure (when the person gets in contact with the virus) to the end of the infection. We’ll try to be clear on what we know, and what we don’t, and where we hope to learn more.\n\n**Step 1: exposure**\n\nCOVID spreads via respiratory droplets that are produced when an infected person talks, coughs, or sneezes. The droplets are relatively heavy and are thought to travel no further than 6 feet; they will then fall and deposit on the floor or other surfaces. This is the source of the 6 feet distancing rules. Is it exactly 6 feet, or could they possibly go farther or less far? [This is a source of debate and ongoing research.](https://www.medrxiv.org/content/10.1101/2020.03.23.20039446v2) What we can say with some confidence is they can certainly travel some distance, and there are also some clear limits.\n\nAfter an infected person coughs or sneezes, small droplets can remain suspended in the air for 30 minutes while larger droplets fall onto nearby surfaces where they may survive for a short time. In the lab, studies have shown that SARS-CoV-2 can survive less than four hours on copper, less than 24 hours on cardboard, and less than 72 hours on plastic and stainless steel. This is in lab conditions; it may be less time in the real world. Sunlight and heat reduce the amount of time that the virus can survive on surfaces. The virus can be killed by household disinfectants; if it lands on a surface and then someone washes that surface with Lysol, it’s dead. \n\nOn October 5, 2020, [the Centers for Disease Control and Prevention (CDC) announced that there is evidence](https://www.washingtonpost.com/health/2020/10/05/cdc-coronavirus-airborne-transmission/) that infectious SARS-Cov-2 particles can spread via aerosols, which are smaller than respiratory droplets and can hang around in the air for minutes to hours. This can allow transmission of the virus to an uninfected person even after an infected person has left the vicinity entirely. However, evidence shows that this type of transmission of SARS-CoV-2 has occurred in enclosed, poorly ventilated spaces where an infected person was singing or breathing heavily. Experts emphasize that SARS-CoV-2 isn’t nearly as infectious as other airborne diseases such as measles and tuberculosis, and the data suggests that transmission of SARS-CoV-2 via aerosols is less common than transmission via respiratory droplets. Nevertheless, this data reiterates the need for protective measures such as masks and air ventilation in addition to physical distancing.\n\nPutting this together, there are a number of ways you can be exposed to the virus. One of the most common ways is through one-on-one contact — that is, through someone who is infected with COVID sneezing, coughing, or breathing on you. You could also be infected by touching your nose or mouth after shaking hands with an infected person who has coughed into their hand. Being in an enclosed space for a period of time, such as eating at indoor restaurants or attending a holiday gathering, with an infected person is a significant means of transmission. Masking and good ventilation do decrease this risk, but enclosed spaces are risky due to challenges in controlling your environment and physical distancing.\n\nIt is also possible to be exposed indirectly. Imagine that someone infected with COVID at the grocery store coughs into their hand, picks up a box of salad, realizes it is not the one they want, and then you pick it up right after. Or the take-out delivery guy touches the bag with his hand and then you touch it. However, the probability of exposure here is simply much, much less than the direct person-to-person contact. With less contact time and less contact surface, there is less chance of picking up an infected virus particle (also called a “virion”).\n\nMuch of the advice that we hear about avoiding COVID is also centered around lowering the probability of exposure, and therefore of infection. If you wash your hands regularly, it decreases the chance that a virus particle reaches your face. If you wear a mask, you lower the probability that you cough virus particles on others (if you are infected) and you [also lower the probability of breathing in infectious droplets.](https://www.cdc.gov/coronavirus/2019-ncov/more/masking-science-sars-cov2.html) Wearing a mask also discourages you from touching your face. In the salad box example, even if you touch the infected box, if you get home and wash your hands before you touch your face, you have no viral exposure. The mask lowers the probability.\n\nSocial distancing recommendations work on probabilities the same way: If you are further away from people and do not touch them, you’re less likely to be in contact with an infected virus particle. \n\n**Step 2: Infection**\n\nNow let’s imagine that through one of these means an infectious virus particle enters your body. You are not automatically infected. Your body has a number of defensive barriers to prevent infection. For example, your upper respiratory tract contains mucus that sticks to and “grabs” unwanted particles such as dust, bacteria, and viruses. Hair-like structures called cilia line our airways and constantly move in a beating motion to expel the mucus and replace it with a new layer of mucus. Basically, your body works hard to get rid of viruses. In case a “virion” (a single infectious virus particle) makes it to the lower airways, it can be taken up by cells specialized to eat and degrade the virion, then alert the rest of your immune system. All of these defenses provide the first line of the host immune response against a range of airborne pathogens.\n\nThis means that the more virions that get in, the more likely infection is to occur. Currently, it isn’t clear how many SARS-CoV-2 particles are necessary to enter our body in order to cause an infection and this number is likely to vary across individuals. In addition, we should note that in order to be infectious, virions must be intact. When a virion sits out in the world — say, on a milk carton or cereal box at the store — it degrades. Once it is no longer intact, it retains some of the genetic material of the virus, but is too damaged to be infectious. When scientists test for the virus on surfaces and in the environment, they are actually testing for the genetic material. This is why, for example, detecting the virus on cardboard for 24 hours doesn’t mean that it is infectious for 24 hours on cardboard.\n\nSo, let’s say the virion makes it past our initial defenses — mucus and cilia — without getting expelled. Once it gets in, it’s got to get into your cells to reproduce. Why? A virus contains genetic material (either RNA or DNA — SARS-CoV-2 is an RNA virus) but it doesn’t have the machinery to copy itself. Instead, it needs to hijack the machinery of your cells to replicate.\n\nTo do this, it needs to get hold of cells and unlock them. Viruses can do this with the different \"keys\" it has on its surface. Different viruses have individualized keys that can unlock different cells in the human body. In the case of SARS-CoV-2, we strongly suspect that the \"lock\" it can bind to on human cells is the ACE2 receptor. [This ACE2 receptor is present throughout our airway and lungs, and possibly in the gastrointestinal tract.](https://www.microbe.tv/immune/immune-29/) It is also present in our blood vessels. For this reason, COVID is both a respiratory and a vascular disease. This could explain why [COVID presents with such a wide variety of symptoms.](https://www.sciencemag.org/news/2020/06/blood-vessel-attack-could-trigger-coronavirus-fatal-second-phase)\n\nThe main target cells seem to be the cells that line our lungs. Once the virus locks onto a cell, it uses the cell's own machinery to fuse and enter the cell. And then it gets to work.\n\nThe “key” that SARS-CoV-2 uses to unlock our cells is its spike protein. You may have heard about the [spike protein in the context of vaccine development](https://theconversation.com/how-the-leading-coronavirus-vaccines-work-146969): Since it’s the part of the virus that enables it to enter our cells, antibodies that bind the spike protein should stop the virus from entering our cells and replicating. This has so far proven to be an effective method for vaccine development. \n\nThe virus hijacks the cell’s machinery to replicate itself, which it does by translating its genetic material (its RNA) into proteins that can assemble to form more viral particles. It uses parts of the cell to package these proteins. The packages gather at the edge of the cell and then bud off to form new virus particles. \n\nAs these new virus particles exit the cell, the human cell it infected dies. Your cells die and replace themselves all the time, but when our cells are killed by a virus, it’s not a quiet death. Your cells essentially burst and all of the contents leak out, including components that are damaging to other cells.\n\n**\\\nStep 3: response and recovery in asymptomatic, mild and moderate cases**\n\nThis may sound scary, but it is important to remember that our body is used to this. You’ve very likely been infected with viruses before! And you have tools to deal with it. Your immune system gears up to fight. In fact, there are two separate immune responses: the innate immune response and the adaptive immune response. \n\nBecause your body hadn’t seen SARS-CoV-2 before — it’s “foreign” to your immune system — your body will not have a solid plan to deal with it right away. When it does recognize the virus, it deploys first the innate immune system which consists of barrier defenses (such as the mucus and cilia and also tight junctions between cells), secreted chemicals, and white blood cells. There are several different types of key white blood cells — macrophages, dendritic cells, and neutrophils — and they all have slightly different methods of attack.\n\nIn general, though, these white blood cells are able to broadly recognize and attack a wide variety of organisms that can cause disease, whether they be bacteria, fungi, or viruses (like SARS-CoV-2). In some cases white blood cells can identify your own cells that have been infected and induce them to kill themselves before the replicated virus can get out. \n\nThe innate immune response causes many symptoms of illness. For example, our innate immune system produces a fever as both a means to kill the virus (higher temperature might make it harder for the virus to survive) and also as a signal to the rest of the immune system that it’s time to kick in. \n\nSeveral days later (typically four to seven days after exposure), the “adaptive immune response” enters the fight to support the initial innate response. This response is targeted rather than general — that is, it is a response that is specific to this virus. The adaptive immune response involves, for instance, the production of antibodies to the virus. These come in a few variants, all starting with “Ig” (short for immunoglobulin) and distinguished by their last letter (so you’ve got IgM, IgG, IgA…). They all have slightly different functions, but in the end they work together to kill the virus.\n\nThe innate and adaptive immune responses are the same ones that your body deploys to fight all kinds of viruses (the flu, measles, etc). And for a large share of COVID cases, this is enough to deal with the virus. This is especially true if the virus is contained to the upper respiratory tract (causing symptoms such as sore throat, cough, fever, etc.) You’ll get mild symptoms, the antibodies will fight the virus, you’ll feel kind of crummy (or maybe not — a large share of infections are asymptomatic or very mild) and then it will be over.\n\nIt is important to be clear: The vast majority of COVID cases are mild or moderate. Initial estimates from China suggested at least 80 percent were mild. When [we look at kids](https://pediatrics.aappublications.org/content/146/6/e2020027425), only about 2 percent of children diagnosed with COVID in the US have required hospitalization. A variety of data — from pregnant women, cruise ships and so on — point to a very large share of cases being totally asymptomatic.\n\nOnce you recover from the virus, your adaptive immune system retains a memory of infection that protects you from becoming infected again for some time. This memory includes some antibodies and antibody-producing cells.\n\n**Step 3B: response and possible recovery in severe cases**\n\nIn many cases of COVID, both the innate and adaptive immune responses effectively keep the infection at bay. Your immune system causes inflammation and other unpleasant symptoms, but it ultimately fights off the virus without causing widespread damage. In other cases, the immune response becomes more frantic and problematic. This is more likely to happen for those who are immunocompromised (literally, their immune system is compromised and unable to respond effectively) or have pre-existing health conditions. It can also happen to those who are healthy, although much less frequently. We do not understand well why some people get sicker than others, although this is a topic for [ongoing research.](https://science.sciencemag.org/content/370/6515/eabd4585) \n\nIn these more serious cases, the virus infects the lower respiratory tract and moves into the lungs. Chest pain, shortness of breath, difficulty breathing, and a deep cough signal that the virus has resulted in damage within the lower respiratory tract. Infection and inflammation of the lungs is referred to as pneumonia, which can be severe and fatal. It’s typically diagnosed with a chest x-ray, although doctors can often tell by listening to a patient breathe if there is fluid in their lungs. Fluid is a result of inflammation triggered by infection and fluid buildup in the lungs compromises your ability to breathe.\n\nThe real danger happens at the very bottom of our respiratory tract in balloon-like structures called alveoli. Alveoli are surrounded by a net-like arrangement of blood vessels with which they exchange carbon dioxide and oxygen. The walls on our alveoli are extremely thin so that oxygen can diffuse into these blood vessels when we breathe in and carbon dioxide can diffuse from the blood vessels back into our alveoli when we breathe out. If alveoli don’t function properly, our body can’t get rid of carbon dioxide and is starved of oxygen. \n\n![](https://lh6.googleusercontent.com/4GRppExsqQDeFIdo3gR4IZyxfOWFRfNFfBDa3TVhNIS1vkBlx7ghh0oOQoZEfkBVTGzK5Cq9lrllZeK624uQvjAhrNBSFk81qyDvDYR94Ar3s2r-S1Z9urmw-8BypSZGW4ow1QvK)\n\nSerious complications from COVID can happen for various different reasons. Some people do not have a sufficient or quick enough immune response to wrestle the virus under control. The virus can take over, too many cells die, and this causes serious complications for the lungs and other organs. \n\nOftentimes, the most serious complications result when the immune response is too extreme. This extreme response might be a result of overwhelmingly high levels of virus, or it might simply be an overactive, faulty response. When your body produces antibodies, it also produces another class of molecules to fight the virus, called a cytokine. Cytokines are useful because they can help ramp up antibody production and can get the immune response to go faster, to do more. On the other hand, unregulated cytokines can be damaging. If you ramp up the immune system too much, there is widespread inflammation and unwanted damage to your own tissues. Your own cells die and the overall infrastructure of the lungs can be damaged. The alveoli (those really important balloon-like structures at the bottom of our lungs) can no longer exchange oxygen and carbon dioxide, and you go into respiratory failure unless you have a ventilator to help you breathe.\n\nThe worst-case scenario is one where your immune system sends cells beyond the lungs, potentially bringing the uncontrolled inflammation elsewhere. These immune cells and their production of cytokines can start attacking other organs and lead to multiple organ failure. In this case, death can occur. \n\nBut we should emphasize again that this happens in only a small share of cases (according to [analysis](https://www.statista.com/statistics/1127623/covid-19-patients-share-admitted-to-icu-us/), the percentage of COVID cases that reach the ICU is around 5 percent for ages 65 and up, and under 2.5 percent for all other age groups). Most people have mild or moderate infection and the body’s innate immune response or the adaptive response successfully protects you against the virus. And even in severe cases, the science of treatment is improving all the time. There is a tremendous amount of active research on COVID treatment options, and more innovations are coming online all the time. Many people who get very, very sick do go on to recover.\n\n**Stage 4: recovery and immunity**\n\nOnce you recover from COVID, your body retains the memory of having had [it for some time](https://science.sciencemag.org/content/early/2021/01/05/science.abf4063). This is helpful since your cells are then ready to fight again if you are re-exposed. You don't have to ramp up as much of an immune response since you already have some antibodies and you have cells prepped to make more.\n\nWe don’t know exactly how long this “memory” hangs around, and this is a heavy area of research. We do know from studies of both COVID and other illnesses that [antibody levels can decline over time](https://www.medrxiv.org/content/10.1101/2020.07.09.20148429v1?fbclid=IwAR32_zMRJUvybKfQ5Jp7-M9FLsjba4jDFh9dxsosdTZEOCj4vRb9wDgmDls) and that [reinfection is possible](https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30764-7/fulltext), but so far this has shown to be very rare."
}