{
  "date": "2021-03-04T17:04:35.151Z",
  "header": "Federal Resources for COVID Relief\n",
  "articleID": "federal-resources-covid-relief",
  "summary": "Learn about federal health care standards, workplace safety guidance, and financial resources designed to support individuals during the pandemic.",
  "body": "**The following resources reflect federal health care standards, workplace safety guidance, and financial resources that are designed to support individuals in response to COVID.** \n\n[You can also download a pdf version of these resources ](https://docs.google.com/document/d/1RtQZ3yVNMGRT0BIO4dzSy7-2UUR6mMdtPeccMdBz8_U/export?format=pdf)[to share and distribute](https://docs.google.com/document/d/1RtQZ3yVNMGRT0BIO4dzSy7-2UUR6mMdtPeccMdBz8_U/export?format=pdf)[.](https://docs.google.com/document/d/1RtQZ3yVNMGRT0BIO4dzSy7-2UUR6mMdtPeccMdBz8_U/export?format=pdf)\n\n### Healthcare standards\n\n* **Vaccines:** As a result of Operation Warp Speed, COVID vaccines are being provided for free to all health care providers. Providers can charge a fee for the cost of administering the vaccine, but private and public health insurance programs will cover 100 percent of the cost. For uninsured individuals, the federal government will be billed for that cost.\n* **Testing:** COVID tests are available for free at health centers and select pharmacies. [Learn more about no-cost testing in your state.](https://www.hhs.gov/coronavirus/community-based-testing-sites/index.html#:~:text=COVID%2D19%20tests%20are,available%20in%20your%20area.)\n* **Treatment:** Most major health care systems participate in an [HHS program](https://www.hrsa.gov/CovidUninsuredClaim) that provides claims reimbursement to providers that test patients for COVID and treat those with a COVID diagnosis. In general, existing [federal law](https://www.cms.gov/Regulations-and-Guidance/Legislation/EMTALA) requires emergency departments to stabilize or treat anyone in need of care, regardless of their insurance status or ability to pay.\n\n### Guidelines for workplace operations\n\n* The [CDC](https://www.cdc.gov/coronavirus/2019-ncov/community/workplaces-businesses/index.html) and [Occupational Safety and Health Administration (OSHA)](https://www.osha.gov/sites/default/files/publications/OSHA3990.pdf) have each released guidelines for workplaces to operate safely during the pandemic. While the specific guidelines are non-binding, OSHA's General Duty clause requires that employers \"provide their employees with a workplace free from recognized hazards likely to cause death or serious physical harm.\" Employers should also ensure that they are compliant with other federal, state, and local laws and orders.\n\n### The Paycheck Protection Program (PPP)\n\n* PPP loans enable small businesses to keep their workers on payroll. First Draw PPP Loans can be used to fund payroll costs, mortgage interest, rent, utilities, worker protection costs related to COVID, certain types of property damage, and certain supplier costs and expenses for operations. The Small Business Administration (SBA) will forgive loans if employers use the funds for eligible expenses and meet all employee retention criteria. [](https://www.sba.gov/funding-programs/loans/coronavirus-relief-options/paycheck-protection-program)[Learn more from the U.S. Small Business Administration.](https://www.sba.gov/funding-programs/loans/coronavirus-relief-options/paycheck-protection-program)\n* In order to ensure that the smallest businesses can access PPP loans, they will only be offered to businesses with fewer than 20 employees, including sole proprietors (such as Uber or Lyft drivers, freelance writers, tutors, etc.), from February 24, 2021 to March 10, 2021.\n\n### Eviction moratorium (February 16, 2021)\n\n* The White House extended a federal eviction moratorium, meaning that a landlord or owner may not evict any person from a residential property. The order is effective through June 30, 2021. [](https://www.whitehouse.gov/briefing-room/statements-releases/2021/02/16/fact-sheet-biden-administration-announces-extension-of-covid-19-forbearance-and-foreclosure-protections-for-homeowners/)[See details from the White House.](https://www.whitehouse.gov/briefing-room/statements-releases/2021/02/16/fact-sheet-biden-administration-announces-extension-of-covid-19-forbearance-and-foreclosure-protections-for-homeowners/)\n\n### Student loan payments paused (January 20, 2021)\n\n* At the request of President Biden, the acting secretary of education will extend the pause on federal student loan payments and collections and keep the interest rate at 0 percent. This applies through September 30, 2021.\n\n### Federal Aid from the Consolidated Appropriations Act (December 27, 2020)\n\nThis bill includes: \n\n* **Direct stimulus payments** of $600 for U.S. citizens who reported an income of $75,000 or less in the 2019 tax year. Those earning up to $99,000 are eligible for a smaller stimulus payment. [](https://www.irs.gov/coronavirus-tax-relief-and-economic-impact-payments)[Get stimulus payment updates from the Internal Revenue Service (IRS).](https://www.irs.gov/coronavirus-tax-relief-and-economic-impact-payments)\n* **A rental assistance fund**, to be administered by state and local governments. [Learn more from the U.S. Department of the Treasury.](https://home.treasury.gov/policy-issues/cares/emergency-rental-assistance-program)\n* **Federal unemployment benefits** of $300 per week (through March 14, 2021) for those who qualify. To receive unemployment insurance benefits, you need to file a claim with the unemployment insurance program in the state where you worked. [](https://www.dol.gov/coronavirus/unemployment-insurance)[Learn more from the U.S. Department of Labor.](https://www.dol.gov/coronavirus/unemployment-insurance)\n* **Funding to small businesses.** This includes the Paycheck Protection Program (PPP), grants to shuttered venues, and other types of funding. [](https://www.sba.gov/page/coronavirus-covid-19-small-business-guidance-loan-resources)[Learn more from the U.S. Small Business Administration.](https://www.sba.gov/page/coronavirus-covid-19-small-business-guidance-loan-resources)"
}