{
  "date": "2020-12-22T03:01:24.315Z",
  "header": "Covid Act Now Launches Metro Data",
  "summary": "Covid Act Now launches metro areas to the U.S. COVID map. As communities and people cross county and state lines, metro level data more accurately assesses the reality of individual COVID risk level and hospital capacity for these areas.",
  "body": "U.S. COVID spread does not end at the county line. People shop, work, and receive medical treatment at places that are likely outside their county but within their larger metro, making metro areas critical to understanding individual COVID risk, as well as hospital capacity and resources. \n\n#### **COVID spreads at the community, rather than county, level.**\n\nMetros, or Metropolitan Statistical Areas (MSAs), are [census-defined regions](https://www.census.gov/programs-surveys/metro-micro.html) that consist of a city with 50,000 or more inhabitants and its surrounding communities. Due to the high rates of social and economic interaction within these areas, MSAs are often used to analyze labor conditions or formulate policies. Because MSAs are defined by the everyday movement of people, rather than by geographic boundaries, they measure the way COVID spreads through communities better than data at the county or state level. Collecting data at the metro level reflects the reality of COVID’s spread across families, coworkers, commuters, and friends.\n\nA large majority of the U.S. population currently resides in a metro area. Since metro areas share key resources, such as grocery stores, schools, and hospitals, understanding COVID risk at the metro level is critical to accurately assessing the COVID risk for many neighborhoods across the country. \n\nFor example, if you live in the San Francisco metro area, you might commute to work in Berkeley, despite living in Walnut Creek. Your doctors, friends, and favorite restaurants might be in San Francisco, while your gym and grocery store might be in Walnut Creek. Many of the places you travel everyday are likely all within your metro area, but may be out of your home county. In order to understand your COVID risk, you have to understand COVID’s spread at the larger community level.\n\nMetro level data can be used to reflect the reality of COVID risk in cities with large commuter populations. The Washington D.C. metro area, for example, includes 24 counties from Maryland, Virginia, and West Virginia in addition to the capital city. Washington D.C. is home to over [700,000](https://www.census.gov/quickfacts/DC) residents. However, the city’s daytime population exceeds 1 million due to [72 percent of its workforce commuting](https://www.census.gov/data/tables/2015/demo/metro-micro/commuting-flows-2015.html) from neighboring counties. Looking at COVID metrics for the entire metro area, which spans across Maryland, Virginia, and West Virginia, illustrates the impact that people coming into the city to work, shop, and socialize have on COVID spread.\n\n\n\n![Graph showing COVID cases for the Washington D.C. metro area from April to December 21. Cases peak in the middle of May, decrease for the summer months, and reach their highest peak in December. ](/images_cms/washington-dc-metro-area-covid-cases.png \"Washington D.C. Metro Area COVID Cases\")\n\n#### **Capturing COVID risk across metro areas is especially relevant when thinking about health care system capacity.**\n\nHospital systems often cover metro areas, rather than counties, as many people seek medical care outside of the county they live in. Because hospital systems operate regionally, COVID patients across many counties are often treated in the same ICUs, making ICU capacity across your metro area more relevant than within your county. \n\nPeople across metro areas often seek care and treatment in the city center, despite living in a different county or even state. For example, a resident of Somerset County, New Jersey - one of 23 counties across three states that make up the greater New York metro - may receive medical care in a large hospital within New York City. This means that COVID risk in Somerset County is closely tied to COVID risk within nearby counties in New York, Connecticut, and New Jersey.\n\n#### **Health facilities in metro areas also care for critical patients from surrounding rural areas.** \n\n![Map of Kansas and Missouri highlighting counties within Kansas City metro area, with text stating that ICU facilities in the Kansas City metro area serve the entire states of Kansas and Missouri. ](/images_cms/kansas-and-missouri-area-icu-map.png \"Kansas City metro area counties are indicated by the blue shading.\")\n\nIn Kansas and Missouri, which share the metro center of Kansas City, [75 percent of all counties do not have a single ICU bed.](https://www.beckershospitalreview.com/rankings-and-ratings/states-ranked-by-counties-without-icu-beds.html) Patients from these rural counties outside of the metro area will receive critical care in Kansas City. [Recent data](https://www.npr.org/sections/health-shots/2020/11/23/933843172/rural-areas-send-their-sickest-patients-to-the-cities-straining-hospital-capacit) shows that a quarter of all COVID patients being treated within Kansas City’s health system were from outside of the metro, and that most patients coming from rural areas need intensive care and stay in the hospital for at least two weeks. Looking at hospital capacity data for the entire Kansas City metro depicts a more accurate measure of regional health system strength and acknowledges the fact COVID spread in rural counties will impact ICU availability for inhabitants of the Kansas City metro area.\n\nBy adding data on metro areas, we aim to reflect the reality of COVID risk beyond county lines and provide a more cohesive and relevant application of key COVID metrics.",
  "articleID": "us-covid-spread-city"
}