{
  "date": "2021-02-23T05:00:00.000Z",
  "articleID": "school-guidance",
  "header": "School Guidance",
  "subtitle": "",
  "summary": "The return to classrooms will have critical academic and social benefits for children across America. Learn more about how schools can focus on infection control to achieve safety in classrooms, even in the context of high community spread.",
  "body": "**In January 2021, we removed our recommendations for schools based on local COVID risk-levels. This decision reflects new guidance from our Harvard Global Health Institute partners. It also reflects the work of a multi-disciplinary group of experts at Harvard University, Brown University, Boston University, Tufts University, and New America. This expert group now provides a new framework for schools to focus on infection control to achieve safety in classrooms, even in the context of high community spread.**\n\nMillions of students across the U.S. returned to classrooms in the fall. A growing body of evidence collected during that time suggests that schools can reopen, and stay open, while achieving low or near zero in-school transmission to both children and adults — as long as the right measures are in place. \n\nCrucially, low or near zero in-school transmission can be maintained even when transmission within the local community is high, if the school implements a strict infection control strategy. Therefore, rather than recommend unilaterally that a school be “open” or “closed” based on local case incidence, the new framework recommends that schools focus on rates of in-school transmission and metrics related to controlling infection.\n\n![](/images_cms/school-guidance-img-1-high-res.jpg)\n\nThe full framework can be found in [](https://globalepidemics.org/wp-content/uploads/2021/01/SchoolsandthePathtoZero_wFAQ.pdf)[this report](https://globalepidemics.org/wp-content/uploads/2021/01/SchoolsandthePathtoZero_wFAQ.pdf). Here is a simplified version:\n\n## Trust\n\nThe path to a safe reopening doesn’t depend solely on the best available data. It also relies on the trust that a community places in that data, as well as their belief that the school district can successfully implement its plan to safely reopen.\n\n> Four ways to build trust:\n>\n> 1. The decision to reopen should involve educators, paraprofessionals, and other staff.  School leaders must prioritize the safety of everyone in the building, not just students, and must be honest about what the data can and cannot tell us.\n> 2. The school community must be willing to follow public health guidance and COVID mitigation strategies (wearing masks, maintaining social distancing, testing, contact tracing, etc.). Avoid politicization of public health guidance.\n> 3. If a school district decides to return to in-person instruction, it must take steps to ensure that the broader community, including those who may be more vulnerable to COVID than others in the community, trusts that decision. Otherwise, an “open” school may still see a high percentage of remote learners.\n> 4. Focus on building a widespread acceptance of the safety and efficacy of vaccination. Provide up-to-date, accurate, and clear information about COVID vaccines.\n\n## Transportation\n\nSchool districts have always played an important role in ensuring that the journey between home and school is a safe one. To prevent the spread of COVID on school buses, a few simple steps can go a long way. Research has shown that 20 to 40 air changes per hour can be achieved if the windows are opened to at least 3 inches. In addition, everyone must wear masks while riding the bus.\n\n## Infection Control\n\nWe are not aware of any outbreaks in the U.S. that were caused by COVID transmission in school buildings where infection controls were in place. Based on the first months when schools returned to in-person learning, we can reasonably say that outbreaks in schools reflect a breakdown in systems of infection control. It is important to distinguish between occasional transmission and an outbreak. Although occasional transmission does not mean that infection control measures have failed, school districts should organize their efforts around the goal of zero transmission. \n\n*Working effectively towards the goal of zero transmission means implementing the following measures of infection control:*\n\n![](/images_cms/school-guidance-img-2.jpg)\n\n## Occupational Safety and Health Standards\n\nThe Occupational Safety and Health Agency (OSHA) is a federal agency that sets and enforces standards to ensure safe and healthy working conditions. Its regulations apply to most private sector workplaces, but not to state and local government employees, including the majority of those who work in public schools. The many states that have no comparable workplace safety laws in place should consider implementing school regulations that will protect students, educators, and families from COVID.\n\n## Testing\n\nAs seen above, COVID testing represents a key component of effective infection control as well as trust. Testing provides a school community with insight into the prevalence of COVID, making it easier to quickly identify potential shortfalls in the infection control program. In this way, testing can also expand public confidence in the safety of in-person learning.\n\n*Use these metrics, sourced from [Duke-Margolis Health Policy Center](https://healthpolicy.duke.edu/publications/risk-assessment-and-testing-protocols-reducing-sars-cov-2-transmission-k-12-schools), as a guide to determine when and where testing is necessary:*\n\n![](/images_cms/school-guidance-img-3.jpg)\n\n## Vaccines\n\nThe introduction of safe and effective vaccines represents a major milestone in fighting the pandemic. In many states, those working in schools will be eligible for vaccination once healthcare workers, other essential workers in high-transmission settings, and older adults are vaccinated. Pediatric vaccines will likely come after vaccines for the adult population. Therefore, for the next five to eight months, infection control will remain an important part of safe in-person learning. \n\n## Understanding Risk\n\n**What risk do students and teachers face?** \n\nReopening schools safely means protecting everyone in the school, not just students. COVID affects younger individuals differently than adults. Here is what we know about the risk these groups face:\n\n**Evidence suggests that students are not at increased risk of COVID from school reopenings.**\n\nAs we come to better understand how COVID spreads, we see that both susceptibility and infectivity increase with a person’s age. A CDC [report](https://www.cdc.gov/mmwr/volumes/69/wr/mm6939e2.htm) on COVID infections in U.S. children found that between March 2020 and September 2020, children ages 12 to 17 were diagnosed with COVID twice as often as children ages 5 to 11. The infection rates for both groups is significantly lower than that of adults. \n\nThe [National COVID-19 School Response Dashboard](https://covidschooldashboard.com/) collected extensive data on American students who returned to classrooms from September 2020 through November 2020. Over that time period, 1.2 percent of in-person students had an assumed or confirmed positive case of COVID, compared to 1.5 percent in the general community in the same areas. This suggests that in-person learning does not increase students’ risk of COVID transmission compared to the community overall. \n\n**Teachers and other school staff likely face no greater risk by returning to in-person instruction than other relatively low-risk front-line workers such as grocery or retail workers, but rigorous infection control measures are essential to ensure their safety.** \n\nBased on extensive data collected in the U.S., the National COVID-19 School Response Dashboard found that, from August through November, school staff have a cumulative infection rate of 1.9 percent compared to 1.5 percent for the community in which the school is located. This gap is concerning, but we should also consider that the 1.9 percent figure includes suspected and confirmed cases, while the 1.5 percent figure includes only confirmed cases. The numbers may also be impacted by more COVID testing among teachers than within the community overall, as well as a lack of robust infection control in many schools. \n\nMoreover, according to workplace-sector data collected in the U.K., COVID risk for school staff is comparable to other low-risk front-line workers, and it is well below the risk faced by healthcare workers. While public health authorities in the U.S. do not currently collect this kind of workplace-sector data, it would be beneficial to do so. **The risk that teachers and other school staff face can and should be mitigated through rigorous infection control strategies.**\n\n## The Path Forward\n\nSince its founding in March 2020, [Covid Act Now](https://covidactnow.org/?s=1618559) has believed that COVID data can empower individuals to make the right choices for themselves and for their communities. The process of reopening schools goes beyond any individual; it involves the students, families, and school staff of any given community. We have learned much about COVID since the start of the pandemic. While we can now reasonably say that it is possible for schools to reopen safely, the ability for them to do so depends on you. A safe reopening means that the broader school community is aware of the evidence and included in the decision-making process. \n\n**For the next five to eight months, safe in-person learning will mean focusing on the areas of trust, transportation, infection control, occupational health and safety standards, testing, and vaccination. The return to classrooms will have critical academic and social benefits for children across America. The goal of zero or near-zero transmission within a school is not only ideal, it is possible, because it can be achieved with the right infection control measures.**"
}