{
  "date": "2020-11-23T22:50:44.271Z",
  "header": "A Third COVID Wave in the U.S.",
  "articleID": "third-surge",
  "body": "\n\nAs a country, we are experiencing a third surge of COVID, whether you’re looking at cases ( positive test results), hospitalizations, or deaths:\n\n\\*image\\*\n\nFor regions in the red, this is a critical window of time. Collective action can prevent COVID from growing to the point that our entire country needs to completely shut down, the way that [France](https://www.bbc.com/news/world-europe-54746759) and other European states have had to, or to the point that hospital systems are overwhelmed, as we are [seeing](https://www.theatlantic.com/health/archive/2020/11/third-surge-breaking-healthcare-workers/617091/) in Iowa and other states.  \n\nThe more quickly and decisively we act, the sooner we can resume more activities, with fewer shutdowns, with less of an impact to our economy, and less disruption to our normal lives. It’s important to remember that this is not forever. How long and how much we alter our normal lives depends on how effectively we work together. The complete [shut-down in Wuhan](https://www.theguardian.com/world/2020/mar/19/chinas-coronavirus-lockdown-strategy-brutal-but-effective), where COVID originated, brought new domestic cases to zero after two months, and the city is now [back to normal](https://www.nytimes.com/2020/08/23/world/asia/china-coronavirus-normal-life.html).  And as we learned from the Spanish Flu, cities that intervened earlier and more aggressively actually experienced a stronger economic bounce back by one year after the pandemic. While there are short-term economic costs to containing COVID, these will be outweighed by the medium and long-term benefits of reducing hospitalizations and deaths. \n\nThere is general COVID fatigue, and containment measures are not equitably experienced. Yet there are a number of ways that individuals, policymakers, schools and businesses can all contribute to the best of their abilities. Below are a few suggestions based on expert guidance and best practices in regions that seen success in their COVID responses.\n\n## What can you do as an individual to protect yourself and others? \n\n**First and foremost, you can help by wearing a mask** anytime that you are outside your home. This protects not only you, but also others from getting sick in case you are infected, but asymptomatic. [See which states](https://www.aarp.org/health/healthy-living/info-2020/states-mask-mandates-coronavirus.html) have mask mandates and which do not. \n\nSome of the other most accessible and high-impact measures are recommended by the White House Coronavirus Task Force: \n\n* **Avoid bars.** They should be required to close. Bars are tied with jails as the riskiest place to contract the new coronavirus, according to a [survey of epidemiologists](https://civicmeter.com/full-results-covid-19-survey-of-epidemiologists-on-reopening-risks-and-data-quality/).\n* **Avoid gyms.** They too should be required to close. Gyms are inherently high-risk, as they involve being indoors for extended periods of time while breathing heavily. [A study by Stanford and Northwestern University](https://www.bloomberg.com/news/articles/2020-11-10/covid-superspreader-risk-is-linked-to-restaurants-gyms-hotels) found that gyms, hotels and indoor dining at restaurants are some of the top spreaders COVID.\n* **Enjoy restaurants**, but utilize take-out or socially distanced outdoor dining. Indoor dining should be required to close. When needed, your local government should assist in expanding outdoor dining opportunities. \n* **Completely avoid gatherings** with people outside your household.\n\n**For schools**, the Harvard Global Health Institute recommends that in places experiencing high levels of COVID, remote learning be utilized whenever possible. \n\n## What can your government, employer, or school do to help? \n\nThere’s also a lot that governments, businesses and schools can do. For regions at high-risk, official mandates around masking and that close bars, gyms, and indoor dining, help protect public spaces and public health. \n\nAnd there’s more that can be done. \n\n* **Testing and tracing** has proven highly effective in the countries most successful at containing COVID**.** Though U.S. government contact tracing programs have yet to reach the same level of efficacy, the University of Illinois has implemented one of the nation’s most extensive testing programs, including testing every student twice a week. Washington D.C. is currently the only region in the U.S. [reporting](https://coronavirus.dc.gov/page/reopening-metrics) the gold standard metric for contact tracing: % of new cases arising in individuals already traced and quarantined. \n* **Safe workplaces** must be maintained by employers, especially those of essential workers who do not have the option of working from home. [CDC guidelines](https://www.cdc.gov/coronavirus/2019-ncov/community/office-buildings.html) detail how to maintain safe work conditions. This includes proper ventilation and air filtration; workplace configurations that allow for social distancing of 6 feet between employees; regular health checks for all employees; robust cleaning and disinfecting of the office space. \n* **Financial support for employees** enable workers to make responsible decisions for themselves and others. [In Taiwan](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7307800/), the Ministry of Labor provide financial assistances to workers furloughed due to COVID-19 and provide up to NT$18,960 a month (USD $630) in subsidies. [In Vermont](https://www.sevendaysvt.com/OffMessage/archives/2020/05/01/vermont-senate-approves-60-million-in-hazard-pay-grants), the state provides expanded hazard pay to support essential workers making less than $25 per hour, which will benefit more than [35,000 front-line workers](https://www.sevendaysvt.com/OffMessage/archives/2020/11/19/more-than-35000-vermont-workers-will-get-hazard-pay). Federally, the [Families First Coronavirus Response Act](https://www.dol.gov/agencies/whd/pandemic/ffcra-employee-paid-leave) [](https://www.dol.gov/agencies/whd/pandemic/ffcra-employee-paid-leave) [(FFCRA](https://www.dol.gov/agencies/whd/pandemic/ffcra-employee-paid-leave) [Act)](https://www.dol.gov/agencies/whd/pandemic/ffcra-employee-paid-leave) requires certain employers to provide paid sick leave or expanded family and medical leave for reasons related to COVID-19, including up to two weeks (80 hours) of paid sick leave at the employee’s regular rate of pay where the employee is unable to work because the employee is quarantined, and/or experiencing COVID symptoms. And President-elect Biden has [stated his commitment](https://joebiden.com/covid-plan/) to: “A decisive economic response that starts with emergency paid leave for all those affected by the outbreak and gives all necessary help to workers, families, and small businesses that are hit hard by this crisis.”  \n* **Flexibility for students** increase the likelihood of safe decision making. [In Taiwan](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7307800/), the Ministry of Education announced student absences due to fever or respiratory symptoms will not count on students’ attendance records. \n* **Prevention of price gouging and hoarding of life-saving supplies** may require government regulation and enforcement. [In South Korea](https://edition.cnn.com/asia/live-news/coronavirus-outbreak-03-05-20-intl-hnk/h_13748d951500176c8b0842a94577926a), limits were set on mask prices and purchase quantities, with active government prosecution of illegal mask sales. [In Taiwan](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7307800/), the High Prosecutors Office implemented a nationwide campaign to stop profiteering on disease prevention products, with a penalty of 1-7 years in jail and a fine up to USD $167,000. \n* **Financial support for quarantine** may be needed. Since March, the state of [Vermont has subsidized](https://www.vox.com/platform/amp/2020/11/19/21541810/vermont-covid-19-coronavirus-social-distancing) motel rooms to alleviate crowding in homeless shelters and there are now roughly 1,400 households in motels around the state. Governor Phil Scott has also [proposed $1,000 stipends](https://www.vpr.org/post/burlingtons-wastewater-surveillance-program-detects-localized-uptick-covid-19#stream/0) for people who’ve been asked to self-isolate but are worried about missed income from work.\n* **Disinformation** must have real consequences**.** [In Taiwan](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7307800/), the government announced the spread of fake news on epidemic can be fined up to NT$3 million (USD $100,000). Its criminal Investigation Bureau has prosecuted cases, such as by questioning suspects on the spreading a rumor of a toilet paper shortage due to face mask production, sparking a toilet paper panic."
}