{
  "header": "Sources & Methodology",
  "federalTaskForce": {
    "sourceName": "White House Coronavirus Task Force",
    "description": "According to [documents obtained by the New York Times](https://www.nytimes.com/interactive/2020/07/28/us/states-report-virus-response-july-26.html), the following recommendations and criteria are those that the Federal Task Force uses and provides to state and local governments.",
    "levels": [
      {
        "color": "GREEN",
        "content": "**Criteria**\n\n...\n\n**Recommendations**\n\n..."
      },
      {
        "color": "YELLOW",
        "content": "**Criteria**\n\nLocations that during the last week reported both new cases above 100 per 100,000 population, and a diagnostic test positivity result above 10 %.\n\n**Recommendations**\n\nPublic Messaging\n\n- Wear a mask at all times outside the home and maintain physical distance\n- Limit social gatherings to 25 people or fewer\n- Do not go to bars or nightclubs\n- Use take out, outdoor dinning when strict social distancing can be maintained \n- Protect anyone with serious medical conditions at home by social distancing at home and using high levels of personal hygiene\n- Reduce your public interactions and activities to 50% of your normal activity\n\nPublic Officials\n\n- Limit gyms to 25% occupancy and close bars until percent positive rates are under 3%; create outdoor dining opportunities with pedestrian areas\n- Limit social gatherings to 25 people or fewer\n- Institute routine weekly testing for all workers in assisted living and long-term care facilities. Require masks for all staff and prohibit visitors\n- Ensure that all business retailers and personal services require masks and can safely social distance\n- Increase messaging on the risk of serious disease for individuals in all age groups with preexisting obesity, hypertension, and diabetes mellitus, and recommend to shelter in place\n- Work with local community groups to provide targeted, tailored messaging to communities with high case rates, and increase community level testing\n- Recruit more contact tracers as community outreach workers to ensure all cases are contacted and all positive households are individually testes within 24 hours\n- Provide isolation facilities outside of households if COVID-positive individuals can't quarantine successfully\n\nTesting\n\n- Move to community-led neighborhood testing and work with local community groups to increase access to testing\n- Surge testing and contact tracing resources to neighborhoods and zip codes the highest case rates\n- **Diagnostic pooling**: Laboratories should use pooling of samples to increase testing access and reduce turnaround times to under 12 hours. Consider pools of 3-5 individuals\n- **Surveillance pooling**: For family and cohabitating households, screen entire households in a single test by pooling specimens of all members into a single collection device"
      },
      {
        "color": "RED",
        "content": "**Criteria**\n\n...\n\n**Recommendations**\n\n..."
      }
    ]
  },
  "harvard": {
    "description": "[Path to Zero & Schools: Achieving Pandemic Resilient Teaching and Learning Spaces](https://globalepidemics.org/wp-content/uploads/2020/07/pandemic_resilient_schools_briefing_72020.pdf) is a framework that Harvard Global Health Institute uses to helps schools and districts devise plans based on the size of the outbreak in their community.",
    "sourceName": "Harvard Global Health Institute",
    "levels": [
      {
        "color": "GREEN",
        "content": "**Criteria**\n\nFewer than 1 daily new case per 100,000 people\n\n**Recommendations**\n\nAll schools open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms"
      },
      {
        "color": "YELLOW",
        "content": "**Criteria**\n\nBetween 1 and 10 daily new cases per 100,000 people\n\n**Recommendations**\n- **1st priority for re-opening**: Grades preK-5 and in-person special education services at grade levels preK-8 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning\n- **2nd priority for re-opening**: Grades 6-8 and in-person special education services at grade levels 9-12 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning. In-person opportunities for special needs students at grade-levels preK-8 are also included.\n- **3rd priority for re-opening** : If sufficient pandemic resilient learning space is available AFTER allocation to K-8, grades 9-12 open on a hybrid schedule, with only a subset of students on campus at any particular point of time to facilitate de-densification; districts, states, and federal government invest in healthy buildings and healthy classrooms AND in remote learning."
      },
      {
        "color": "ORANGE",
        "content": "**Criteria**\n\nBetween 10-25 daily new cases per 100,000 people\n\n**Recommendations**\n\n* **1st priority for re-opening**: Grades preK-5 and in-person special education services at grade levels preK-8 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning. \n* **2nd priority for re-opening**: Grades 6-8 and in-person special education services at grade levels 9-12 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning. \n* **Not a priority for re-opening**: Grades 9-12 maintain remote learning for all learners; districts,\nstates, and federal government invest in remote learning."
      },
      {
        "color": "RED",
        "content": "**Criteria**\n\nMore than 25 daily new cases per 100,000 people\n\n**Recommendations**\n\nStay-at-home orders in place; all learning remote for all learners; districts, states, and federal\ngovernment invests in remote learning."
      }
    ]
  }
}