{
  "header": "Sources & Methodology",
  "federalTaskForce": {
    "sourceName": "White House Coronavirus Task Force",
    "description": "According to [documents obtained by the New York Times](https://www.nytimes.com/interactive/2020/07/28/us/states-report-virus-response-july-26.html), the following recommendations and criteria are those that the Federal Task Force uses and provides to state and local governments.",
    "levels": [
      {
        "color": "GREEN",
        "content": "**Criteria**\n\n...\n\n**Recommendations**\n\n..."
      },
      {
        "color": "YELLOW",
        "content": "**Criteria**\n\n...\n\n**Recommendations**\n\n..."
      },
      {
        "color": "RED",
        "content": "**Criteria**\n\n...\n\n**Recommendations**\n\n..."
      }
    ]
  },
  "harvard": {
    "description": "[Path to Zero & Schools: Achieving Pandemic Resilient Teaching and Learning Spaces](https://globalepidemics.org/wp-content/uploads/2020/07/pandemic_resilient_schools_briefing_72020.pdf) is a framework that Harvard Global Health Institute uses to helps schools and districts devise plans based on the size of the outbreak in their community.",
    "sourceName": "Harvard Global Health Institute",
    "levels": [
      {
        "color": "GREEN",
        "content": "**Criteria**\n\nFewer than 1 daily new case per 100,000 people\n\n**Recommendations**\n\nAll schools open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms"
      },
      {
        "color": "YELLOW",
        "content": "**Criteria**\n\nBetween 1 and 10 daily new cases per 100,000 people\n\n**Recommendations**\n- **1st priority for re-opening**: Grades preK-5 and in-person special education services at grade levels preK-8 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning\n- **2nd priority for re-opening**: Grades 6-8 and in-person special education services at grade levels 9-12 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning. In-person opportunities for special needs students at grade-levels preK-8 are also included.\n- **3rd priority for re-opening** : If sufficient pandemic resilient learning space is available AFTER allocation to K-8, grades 9-12 open on a hybrid schedule, with only a subset of students on campus at any particular point of time to facilitate de-densification; districts, states, and federal government invest in healthy buildings and healthy classrooms AND in remote learning."
      },
      {
        "color": "ORANGE",
        "content": "**Criteria**\n\nBetween 10-25 daily new cases per 100,000 people\n\n**Recommendations**\n\n* **1st priority for re-opening**: Grades preK-5 and in-person special education services at grade levels preK-8 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning. \n* **2nd priority for re-opening**: Grades 6-8 and in-person special education services at grade levels 9-12 open if conditions for pandemic resilient teaching and learning spaces can be achieved at scale; districts, states, and federal government invest in healthy buildings and healthy classrooms; in the absence of conditions for pandemic resilient teaching and learning spaces, schools continue with remote learning. \n* **Not a priority for re-opening**: Grades 9-12 maintain remote learning for all learners; districts,\nstates, and federal government invest in remote learning."
      },
      {
        "color": "RED",
        "content": "**Criteria**\n\nMore than 25 daily new cases per 100,000 people\n\n**Recommendations**\n\nStay-at-home orders in place; all learning remote for all learners; districts, states, and federal government invests in remote learning."
      }
    ]
  }
}